[
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-05-09 00:00:00",
        "post text": "Waspada penipuan lur!!!",
        "image attachment": "https://scontent.fsub8-1.fna.fbcdn.net/v/t39.30808-6/345046321_1393954688121876_4497519629906836151_n.jpg?stp=dst-jpg_s640x640&_nc_cat=103&ccb=1-7&_nc_sid=730e14&_nc_ohc=kLuj98DaPnwAX-2hi-I&_nc_ht=scontent.fsub8-1.fna&oh=00_AfBYLGXCzZqZb9fS1u7vnsGSkv1wT6V6IfcLZpF-5vKNmQ&oe=649B7861",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 2 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-05-08 00:00:00",
        "post text": "Bupati Gresik Sebut MWC NU Mampu Menjadi Penggerak Tumbuhnya EkonomiGresik, 8 Mei 2023 - Bupati Gresik H. Fandi Akhmad Yani, sebut Majelis Wakil Cabang Nahdlatul Ulama (MWCNU) mampu menjadi penggerak Tumbuhnya ekonomi. Hal ini disampaikan Gus Yani, sapaan akrab bupati saat menghadiri halal bihalal di Aula KH. Hasyim Asy'ari kantor MWC NU Dukun, Senin (8/5/2023).\"Peluang dan terobosan inovatif ini sudah dilakukan oleh MWCNU Dukun. Semoga menjadi inspirasi MWC lain di Kabupaten Gresik, \"harapnya.Menurut Gus Yani, terobosan yang dijadikan peluang ini sangat luar biasa, ada beberapa usaha yang diciptakan. Seperti Nusa Digital Printing, Numani Bakery, Go Plastik, Koperasi Simpan Pinjam dan Pembiayaan Syariah (KSPPS) hingga perkebunan pisang Cavendish.\"Usaha MWC NU sudah berjalan dengan baik, dari sisi ekonomi maupun kesehatan ada klinik An Nadlah yang manfaatnya dapat dirasakan oleh masyarakat Dukun, \"ujarnya.Dirinya mengatakan, pengembangan usaha perlu dilakukan, sebagai langkah pemberdayaan ekonomi. Ini bisa berdampak pada pembangunan, demi meningkatkan kesejahteraan masyarakat Kabupaten Gresik khususnya Kecamatan Dukun.\"Atas nama Pemerintah Kabupaten Gresik, kami ucapkan terima kasih dan apresiasi, kepada MWCNU Dukun atas kontribusinya. Sudah berperan aktif dalam pemberdayaan ekonomi masyarakat, \"tambahnya.Usai sambutan Bupati Gresik secara simbolis serahkan 5 unit kendaraan operasional untuk MWCNU Dukun. \"Mudah-mudahan kendaraan operasional ini membangkitkan semangat organisasi dalam mencari peluang peluang lain yang dapat dijadikan produk oleh MWCNU Dukun, \"pungkasnya.Turut mendampingi Bupati Gresik, Asisten II Edi Hadisiswoyo, Wakil Ketua PCNU Gresik KH Syifaul Qulub, Rois Syuriah MWCNU Dukun KH. Toyib Mas'ud, Tanfidziyah MWCNU Dukun Drs. M. Sholeh, M.Ag, Mustasyar KH. Fauzan Adlan, serta anggota DPRD Gresik Husnul Aqib (Gus Aqib).Kegiatan ini juga dihadiri Forkopimcam Dukun, Gerakan Pemuda (GP Ansor), Muslimat, Fatayat, IPNU, IPPNU, dan ranting NU Se-MWCNU Dukun.(dvd)",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/345894700_570709518500890_4538729928955239894_n.jpg?stp=dst-jpg_p526x395&_nc_cat=100&ccb=1-7&_nc_sid=730e14&_nc_ohc=c9UL7cy6UrYAX9PBd1R&_nc_ht=scontent.fsub8-2.fna&oh=00_AfADXl0Bz9NCkwvN1Kv1QptGqwsh852hfx_rcoR7urtgjQ&oe=649CB521",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 7 people",
        "love count": "N/A",
        "comment count": "1",
        "share count": "PRORAKYAT.COMenelusuri Belanja Iklan Advertorial di Pemkab Gresik Bernilai Miliaran RupiahMenelusuri Belanja Iklan Advertorial di Pemkab Gresik Bernilai Miliaran Rupiah",
        "comments": [
            {
                "username": "Lintas Perkoro.com",
                "comment_text": "Anggaran iklan besar,.https://m.prorakyat.co/baca-3472-menelusuri-belanja-iklan..."
            }
        ]
    },
    {
        "username": "N/A",
        "date post": "2023-05-27 23:43:12",
        "post text": "N/A",
        "image attachment": "https://external.fsub8-1.fna.fbcdn.net/emg1/v/t13/332283614503551876?url=https%3A%2F%2Fprorakyat.co%2Fpo-content%2Fuploads%2FIMG_20230522_230400.jpg&fb_obo=1&utld=prorakyat.co&stp=c0.5000x0.5000f_dst-emg0_p98x98_q75&ccb=13-1&oh=06_AbEBEa7ZJoEe9rhJGMag7eEKlDyYrWHQCiQFufV1PjUYqw&oe=6499756D&_nc_sid=dbad39",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "N/A",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-05-08 00:00:00",
        "post text": "Beri Perhatian Penuh Pada Desa, Wabup Ajak Kolaborasi Dari Tingkat Desa Guna Berantas Kemiskinan.Malang, 8 Mei 2023 - Perhatian Pemerintah Kabupaten Gresik memberikan perhatian besar terhadap perkembangan desa. Hal ini terlihat dengan hadirnya Bupati dan Wakil Bupati Gresik, dalam sosialisasi dan bimtek Sistem Informasi Desa (SID) aparatur desa se-Kecamatan Sidayu.Setelah dibuka oleh Bupati Fandi Akhmad Yani kemarin Minggu (07/05), hari ini, Senin (08/05) giliran Wakil Bupati Aminatun Habibah yang hadir memberikan arahan. Dikatakan wabup, kolaborasi satu sama lain menjadi hal yang mutlak dilakukan dalam mewujudkan kemajuan.\" Ojo nyambut gawe dewe-dewe . Karena jika kita bekerja sendiri-sendiri, hasilnya tidak akan maksimal,\" tegas wabup.Disamping itu, toleransi juga harus dimiliki oleh masing-masing individu. Toleransi tersebut bermakna saling memahami adanya kekurangan satu sama lain dan menekan sifat sombong.\"Hal nyata yang sudah kita buktikan bersama adalah masalah penanggulangan stunting. Kita bayangkan, awal pak bupati dan saya masuk angka stunting kita ada di angka 28%. Dalam tahun berikutnya hanya turun 3%. Tetapi, setelah kita bersama-sama berkolaborasi dari tingkat bawah sampai atas maka hasilnya bisa kita lihat angka stunting kita turun ke 10.7%,\" kenang wabup.Bukti nyata ini, menurut wabup menjadi modal dasar dalam penanggulangan berbagai masalah yang ada di Kabupaten Gresik, utamanya kemiskinan.\"Mari kita berkolaborasi bersama-sama seperti halnya saat kita bersama-sama menurunkan angka stunting,\" tegasnya.Sebagai informasi, kegiatan Sosialisasi dan Bimtek SID aparatur desa se-Kecamatan Sidayu diikuti oleh 21 desa. SID sendiri menjadi salah satu hal yang vital pada tingkat desa, terutama di era perkembangan teknologi informasi yang sangat pesat. Lewat SID, berbagai data profil desa dan penduduk bisa diupdate dan diakses secara mudah dan berkesinambungan.Kemudahan data ini tentunya akan mempermudah perancang kebijakan di daerah dalam merumuskan kebijakan. Sehingga kebijakan yang lahir akan tepat sasaran dan mengena sasaran yang dituju. (nnd)",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/345258390_955363365647149_4424897202432998476_n.jpg?stp=dst-jpg_p526x395&_nc_cat=104&ccb=1-7&_nc_sid=730e14&_nc_ohc=19OLZ0krWIQAX_ZGQi8&_nc_ht=scontent.fsub8-2.fna&oh=00_AfBGWms_7FnZ1lrUD7tIO3VMWMhNcLClvRO9YsCdpUfujw&oe=649BA1E2",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 9 people",
        "love count": "N/A",
        "comment count": "1",
        "share count": "PRORAKYAT.COMenelusuri Belanja Iklan Advertorial di Pemkab Gresik Bernilai Miliaran RupiahMenelusuri Belanja Iklan Advertorial di Pemkab Gresik Bernilai Miliaran Rupiah",
        "comments": [
            {
                "username": "Lintas Perkoro.com",
                "comment_text": "Anggaran iklan besar,.https://m.prorakyat.co/baca-3472-menelusuri-belanja-iklan..."
            }
        ]
    },
    {
        "username": "N/A",
        "date post": "2023-05-27 23:43:12",
        "post text": "N/A",
        "image attachment": "https://external.fsub8-1.fna.fbcdn.net/emg1/v/t13/332283614503551876?url=https%3A%2F%2Fprorakyat.co%2Fpo-content%2Fuploads%2FIMG_20230522_230400.jpg&fb_obo=1&utld=prorakyat.co&stp=c0.5000x0.5000f_dst-emg0_p98x98_q75&ccb=13-1&oh=06_AbEBEa7ZJoEe9rhJGMag7eEKlDyYrWHQCiQFufV1PjUYqw&oe=6499756D&_nc_sid=dbad39",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "N/A",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-05-08 00:00:00",
        "post text": "Wujudkan Gresik Bebas Stunting, Ini Yang Dilakukan Gus YaniGresik, 8 Mei 2023 - Stunting masih menjadi masalah yang harus segera diselesaikan. Berdasarkan hasil survei status gizi di Indonesia tahun 2022 prevelensi stunting berada di angka 21,6%.Hal ini disampaikan Bupati Gresik H. Fandi Akhmad Yani pada acara penguatan peran Tim Pendamping Keluarga (TPK) pada 1000 Hari Pertama Kehidupan (HPK). Dalam rangka percepatan penurunan stunting dan penyerahan bantuan pangan kepada keluarga resiko stunting. Kegiatan digelar di Balai Desa Randuagung Kecamatan Kebomas, Senin (8/5/2023).Menurut Gus Yani, sapaan akrab Bupati Gresik, sampai hari ini penyebaran kasus baru stunting dengan kasus kesembuhan cenderung lebih tinggi angka sembuhnya.\"Apakah stunting dapat dicegah ? kita punya gerakan pemberian tablet penambah darah kepada usia remaja setiap hari Jum'at. Ini artinya ada pencegahan para calon pengantin muda agar saat menikah bayi yang dilahirkan tidak berisiko stunting, \"ungkapnya.Selain itu, gerakan bapak asuh ini sangat luar biasa. Mereka mengajak para dermawan menjadi dokter atau bapak asuh, dengan menyisihkan 10 ribu rupiah perhari, untuk kebutuhan protein hewani yang diberikan kepada anak berisiko stunting.\"Treatmentnya selama 90 hari dengan memberikan tambahan gizi secara stimulan kepada anak berisiko stunting. Serta rutin melakukan pengukuran secara berkala oleh kader dengan didukung alat yang memadai, \"tutur Gus Yani.Pemerintah Kabupaten Gresik tidak tinggal diam, kami bersinergi dengan Kantor Pos. Sebagai operator pendistribusian penyaluran bantuan pangan nasional berupa 10 butir telur dan 1 potong ayam dan dari Baznaz Gresik berupa sembako, kacang hijau, susu, dan beras.\"Ada 38 kasus stunting di Desa Randuagung. Ini harus diselesaikan dengan pendataan, menimbang bayi secara rutin serta memberi tambahan makanan yang banyak mengandung protein pada anak, \"tandasnya.",
        "image attachment": "https://scontent.fsub8-1.fna.fbcdn.net/v/t39.30808-6/345455275_187588517512706_7489305498667084649_n.jpg?stp=dst-jpg_p526x395&_nc_cat=102&ccb=1-7&_nc_sid=730e14&_nc_ohc=HyzykIKxsHMAX-vr7u9&_nc_ht=scontent.fsub8-1.fna&oh=00_AfA4rYjV0XhymSYo8Flu3Be97jVVlMthciXlNPPIrDiQYA&oe=649B8904",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 2 people",
        "love count": "N/A",
        "comment count": "1",
        "share count": "PRORAKYAT.COMenelusuri Belanja Iklan Advertorial di Pemkab Gresik Bernilai Miliaran RupiahMenelusuri Belanja Iklan Advertorial di Pemkab Gresik Bernilai Miliaran Rupiah",
        "comments": [
            {
                "username": "Lintas Perkoro.com",
                "comment_text": "Anggaran iklan besar,.https://m.prorakyat.co/baca-3472-menelusuri-belanja-iklan..."
            }
        ]
    },
    {
        "username": "N/A",
        "date post": "2023-05-27 23:43:12",
        "post text": "N/A",
        "image attachment": "https://external.fsub8-1.fna.fbcdn.net/emg1/v/t13/332283614503551876?url=https%3A%2F%2Fprorakyat.co%2Fpo-content%2Fuploads%2FIMG_20230522_230400.jpg&fb_obo=1&utld=prorakyat.co&stp=c0.5000x0.5000f_dst-emg0_p98x98_q75&ccb=13-1&oh=06_AbEBEa7ZJoEe9rhJGMag7eEKlDyYrWHQCiQFufV1PjUYqw&oe=6499756D&_nc_sid=dbad39",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "N/A",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-05-07 00:00:00",
        "post text": "Dihadapan Kepala Desa dan BPD Se-Kecamatan Sidayu, Gus Yani Paparkan Rumus Membangun Desa Yang Baik.Malang, 7 Mei 2023 -  _Sustainable Development Goals_ (SDGs) Desa memiliki peran penting dalam kesuksesan pembangunan di tingkat desa. Hal ini disampaikan Gus Yani saat membuka kegiatan Sosialisasi dan Bimbingan Teknis Sistem Informasi Desa bagi aparatur pemerintahan desa se-Kecamatan Sidayu.\"Rumus membangun desa yang baik, semua ada di SDGs itu. SDGs bisa dikatakan sebagai buku panduan dalam membangun desa, karena di dalamnya sudah jelas arah kebijakan membangun desa,\" tegas Gus Yani, Minggu (07/05).SDGs desa adalah upaya terpadu untuk pembangunan ekonomi, sosial, lingkungan, hukum dan tata kelola masyarakat di tingkat desa. SDGs desa merupakan turunan dari SDGs nasional, dimana terdapat 18 bidang fokus pembangunan.Pada kesempatan yang sama, Gus Yani juga memaparkan beberapa pencapaian yang diraih Kabupaten Gresik pada tahun 2022. Dalam hal kemiskinan misal, tingkat kemiskinan di Kabupaten Gresik mencapai angka terendah dalam sepuluh tahun tahun terakhir yakni di angka 11.06. Pencapaian yang sama juga dicapai dalam angka prevalensi stunting. Stunting yang merupakan kondisi gagal tumbuh pada balita merupakan salah satu fokus nasional, yang juga mendapatkan perhatian langsung oleh Presiden Joko Widodo. Pada tahun 2022, angka prevalensi stunting di Kabupaten Gresik ada di angka 10,7. Angka ini turun dari tahun sebelumnya yakni di angka 23, dan berada di bawah Provinsi Jawa Timur yakni 19,2.\"Semua pencapaian ini bukan pencapaian pak bupati saja. Tetapi pelan serta seluruh _stakeholder_ yang ada di Kabupaten Gresik, salah satunya perangkat desa, BPD dan semua elemen di dalamnya,\" ungkapnya.Permasalahan Pekerja Migran Indonesia (PMI) dan pengolahan sampah juga tak luput dari pembahasan. Gus Yani berpesan agar kedua permasalahan tersebut juga mendapat porsi perhatian yang sama di tingkat desa.\"Tidak kalah penting, adalah kekompakan antara kepala desa, perangkat, dan BPD. Dengan terjaganya _trust_ antar pihak, maka situasi akan kondusif dan pembangunan bisa berjalan lancar,\" pungkas Gus Yani.",
        "image attachment": "https://scontent.fsub8-1.fna.fbcdn.net/v/t39.30808-6/345456067_568736038736083_2649405254639491000_n.jpg?stp=dst-jpg_p526x395&_nc_cat=110&ccb=1-7&_nc_sid=730e14&_nc_ohc=CrxpJd6SotIAX-DwOIC&_nc_ht=scontent.fsub8-1.fna&oh=00_AfCKoyjGrdoDpDkSz8SW8wdL2MvHYaeXauUg5pKNtGbYzA&oe=649CDF41",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 8 people",
        "love count": "N/A",
        "comment count": "1",
        "share count": "PRORAKYAT.COMenelusuri Belanja Iklan Advertorial di Pemkab Gresik Bernilai Miliaran RupiahMenelusuri Belanja Iklan Advertorial di Pemkab Gresik Bernilai Miliaran Rupiah",
        "comments": [
            {
                "username": "Lintas Perkoro.com",
                "comment_text": "Anggaran iklan besar,.https://m.prorakyat.co/baca-3472-menelusuri-belanja-iklan..."
            }
        ]
    },
    {
        "username": "N/A",
        "date post": "2023-05-27 23:43:12",
        "post text": "N/A",
        "image attachment": "https://external.fsub8-1.fna.fbcdn.net/emg1/v/t13/332283614503551876?url=https%3A%2F%2Fprorakyat.co%2Fpo-content%2Fuploads%2FIMG_20230522_230400.jpg&fb_obo=1&utld=prorakyat.co&stp=c0.5000x0.5000f_dst-emg0_p98x98_q75&ccb=13-1&oh=06_AbEBEa7ZJoEe9rhJGMag7eEKlDyYrWHQCiQFufV1PjUYqw&oe=6499756D&_nc_sid=dbad39",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "N/A",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-05-07 00:00:00",
        "post text": "Wakil Bupati Gresik Berharap Lokakarya 7 Panen Hasil Belajar Menjadi Atmosfer Segar Dunia PendidikanGresik, 7 Mei 2023 - Wakil Bupati Gresik Aminatun Habibah, berharap para guru penggerak mampu menjadi pemimpin pembelajaran yang menerapkan merdeka belajar. Sehingga nantinya dapat menciptakan Sumber Daya Manusia (SDM) yang berkualitas, unggul dan memiliki profil pelajar Pancasila.Hal ini disampaikan Wabup saat membuka Lokakarya 7 Panen Hasil Belajar Pendidikan Guru Penggerak (PGP) Angkatan 6 Bagi Wilayah Mitra Provinsi Jawa Timur. Kegiatan digelar di Aula Mandala Bhakti Praja kantor Bupati Gresik, Minggu (7/5/2023).\"Mudah-mudahan lokakarya ini juga dapat membangun atmosfer segar bagi dunia pendidikan. Dengan menciptakan ide-ide kreatif dalam mendorong pelaksanaan pengajaran yang berorientasi pada perubahan atau transformasi pendidikan, \"kata wabup.Bu Min sapaan akrab wabup, juga mengajak PGP bergerak bersama dengan berkolaborasi serta mendorong terwujudnya pendidikan di Kabupaten Gresik yang lebih baik lagi.\"Terus tingkatkan kinerja, produktivitas serta karya nyata kita demi mendukung percepatan dan suksesnya pembangunan berkelanjutan, \"ungkap Bu Min.Di tempat sama mewakili Kepala Balai Besar Guru Penggerak (BBGP) Provinsi Jawa Timur M. Toni Satria Dugananda menyampaikan, program guru penggerak merupakan bagian muara untuk meningkatkan kualitas pembelajaran dari segi pengajar.\"PGP merupakan metode pengembangan profesionalisme bagi para guru yang terdiri dari pelatihan dan pendampingan, \"ujar Toni.Dirinya mengatakan, desain program ini dibuat untuk menciptakan pembelajaran yang praktis. Selain itu dapat diaplikasikan di lapangan dengan mengadopsi pendekatan andragogi, pembelajaran berbasis pengalaman, kolaboratif dan reflektif.\"Pelaksanaan PGP dilakukan melalui kombinasi metode daring sebanyak 70% dan luring 30%. Program ini terdiri dari paket modul yang berlangsung selama 6 bulan dengan total 310 jam pelatihan, \"ungkapnya.",
        "image attachment": "https://scontent.fsub8-1.fna.fbcdn.net/v/t39.30808-6/345231376_1279803092971878_5519491773991314941_n.jpg?stp=dst-jpg_p526x395&_nc_cat=111&ccb=1-7&_nc_sid=730e14&_nc_ohc=mta9mzPiUQUAX9JMNNs&_nc_ht=scontent.fsub8-1.fna&oh=00_AfAlG-EZc_5Yv3fLpsDoZW99xkgyhEcJWFpVow8A_iMWvA&oe=649CCB7A",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 7 people",
        "love count": "N/A",
        "comment count": "1",
        "share count": "PRORAKYAT.COMenelusuri Belanja Iklan Advertorial di Pemkab Gresik Bernilai Miliaran RupiahMenelusuri Belanja Iklan Advertorial di Pemkab Gresik Bernilai Miliaran Rupiah",
        "comments": [
            {
                "username": "Lintas Perkoro.com",
                "comment_text": "Anggaran iklan besar,.https://m.prorakyat.co/baca-3472-menelusuri-belanja-iklan..."
            }
        ]
    },
    {
        "username": "N/A",
        "date post": "2023-05-27 23:43:12",
        "post text": "N/A",
        "image attachment": "https://external.fsub8-1.fna.fbcdn.net/emg1/v/t13/332283614503551876?url=https%3A%2F%2Fprorakyat.co%2Fpo-content%2Fuploads%2FIMG_20230522_230400.jpg&fb_obo=1&utld=prorakyat.co&stp=c0.5000x0.5000f_dst-emg0_p98x98_q75&ccb=13-1&oh=06_AbEBEa7ZJoEe9rhJGMag7eEKlDyYrWHQCiQFufV1PjUYqw&oe=6499756D&_nc_sid=dbad39",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "N/A",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-05-02 00:00:00",
        "post text": "Pasca Lebaran, Pemkab Gresik Gresik Gelar Halal Bihalal Bersama ASNGresik, 2 Mei 2023 - Pemerintah Kabupaten Gresik, menggelar halal bihalal dalam rangka hari raya Idul Fitri 1444 H/2023 M, bersama seluruh Aparatur Sipil Negara (ASN), THL, dan BUMD.Acara diselenggarakan di halaman Kantor Pemkab Gresik tersebut dipimpin langsung Bupati Gresik, Fandi Akhmad Yani didampingi Wakil Bupati Aminatun Habibah juga dihadiri jajaran Forum Komunikasi Pimpinan Daerah (Forkopimda), Senin (2/5/2023).Seperti diketahui sebelumnya, Pemerintah telah menetapkan libur atau cuti bersama hari raya Idul Fitri 1444 H/2023 M, dimulai pada tanggal 19 hingga 25 April 2023.Dalam kesempatan tersebut, Gus Yani sapaan akrab Bupati Gresik mengucapkan selamat hari raya Idul Fitri 1444 H kepada seluruh ASN, THL dan BUMD yang menghadiri halal bihalal.\"Pertama kami mengucapkan selamat hari raya Idul Fitri 1 Syawal 1444 Hijriah, semoga momentum ini kita dapat memperkuat silaturahmi dengan keluarga, orang tua dan sanak saudara. Tentu kami juga menambah keakraban dengan perangkat daerah dan Forkopimda, \"ucap Gus Yani.Orang nomor satu di Pemerintah Kabupaten Gresik itu juga menyampaikan pentingnya menjalin silaturahmi antar sesama. Ini harus dimaknai sebagai upaya memperkuat ukhuwah, kekeluargaan dan rasa persatuan. \"Mudah-mudahan dengan halal bihalal ini dapat meningkatkan rasa persatuan selaku pemerintah khususnya. Kedepan bisa lebih bekerjasama lagi meningkatkan kolaborasi dan sinergitas antara pemerintah daerah dan Forkopimda. Untuk menjalankan program pembangunan di  Kabupaten Gresik, \"pungkasnya. (dvd)",
        "image attachment": "https://scontent.fsub8-1.fna.fbcdn.net/v/t39.30808-6/344425207_158277966930822_1011266326399786874_n.jpg?stp=dst-jpg_p526x395&_nc_cat=110&ccb=1-7&_nc_sid=730e14&_nc_ohc=xfw2-qjcwIgAX-DVj6S&_nc_ht=scontent.fsub8-1.fna&oh=00_AfAPzNs3rSohujeG9-UwmdC_UdBKDgpr2XdbtOEY5gihVA&oe=649CBF43",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 12 people",
        "love count": "Love: 1 person",
        "comment count": "1",
        "share count": "PRORAKYAT.COMenelusuri Belanja Iklan Advertorial di Pemkab Gresik Bernilai Miliaran RupiahMenelusuri Belanja Iklan Advertorial di Pemkab Gresik Bernilai Miliaran Rupiah",
        "comments": [
            {
                "username": "Lintas Perkoro.com",
                "comment_text": "Anggaran iklan besar,.https://m.prorakyat.co/baca-3472-menelusuri-belanja-iklan..."
            }
        ]
    },
    {
        "username": "N/A",
        "date post": "2023-05-27 23:43:12",
        "post text": "N/A",
        "image attachment": "https://external.fsub8-1.fna.fbcdn.net/emg1/v/t13/332283614503551876?url=https%3A%2F%2Fprorakyat.co%2Fpo-content%2Fuploads%2FIMG_20230522_230400.jpg&fb_obo=1&utld=prorakyat.co&stp=c0.5000x0.5000f_dst-emg0_p98x98_q75&ccb=13-1&oh=06_AbEBEa7ZJoEe9rhJGMag7eEKlDyYrWHQCiQFufV1PjUYqw&oe=6499756D&_nc_sid=dbad39",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "N/A",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-23 16:43:12",
        "post text": "Perkuat Tali Silaturahim Wakil Bupati Gresik, Forkopimcam dan MUI Manyar Santuni 230 Anak YatimGresik, 31 Maret 2023 - Guna memperkuat tali silaturahim bersama elemen masyarakat Kecamatan Manyar, Wakil Bupati Gresik, Aminatun Habibah bersama Forkopimcam dan MUI Manyar menyerahkan santunan kepada 230 anak yatim.Dengan mengusung tema \"Merajut Kesatuan dan Kekuatan Umat Islam Dalam Kebhinekaan\" Kegiatan digelar di Pendopo Kantor Kecamatan Manyar pada Jum'at, (31/3/2023) sore.Selain dihadiri tokoh agama, ulama dan tokoh masyarakat, kegiatan tersebut juga dihadiri anggota DPRD Gresik diantaranya H. Mahmud, Sahrul Munir dan Lusi Kustianah. Hadir pula Ketua Kamar Dagang dan Industri (Kadin) Gresik, Choirul Rizal serta sejumlah perwakilan perusahaan.Wakil Bupati Gresik, Aminatun Habibah dalam sambutannya menyampaikan, dengan memperhatikan anak yatim akan memiliki banyak faedah dan hikmah yang akan didapat. Terlebih pada bulan ramadhan yang mulia ini.\"Bagi umat Islam yang sering menyantuni anak yatim, akan mendapatkan tempat yang tinggi ketika berada di surga. Karena akan ditempatkan dekat dengan kedudukan Rasulullah SAW, \"tutur wabup.Dikatakan, keberadaan kita semua disini tentunya untuk mempererat tali silaturahmi antara pemerintah daerah dengan masyarakat. Selain itu upaya untuk membangun ukhuwah Islamiyah yang terjalin secara harmonis.“Semoga penyerahan santunan kepada anak yatim bisa bermanfaat untuk semua, baik di dunia maupun akhirat, \" harap Bu Min sapaan akrab wabup.Di bulan Ramadhan yang penuh berkah ini, Bu Min, juga mengajak untuk terus menjalin silaturahmi, meningkatkan keimanan dan ketaqwaan kepada Allah serta saling menghargai satu sama lain.\"Untuk itu mari kita sayangi anak-anak yatim ini agar menjadi anak-anak yang hebat di masa yang akan datang, \"tutup wabup.Di tempat sama Camat Manyar Zainul Arifin mengatakan penyerahan santunan ini diberikan kepada 230 anak yatim yang tersebar di seluruh desa di Kecamatan Manyar.\"Alhamdulillah kegiatan ini bisa terselenggara atas dukungan dan sumbangan dari perusahaan maupun pribadi, \"singkat Zainul.",
        "image attachment": "https://scontent.fsub8-1.fna.fbcdn.net/v/t39.30808-6/338554668_599007572126409_3826419695562935221_n.jpg?stp=dst-jpg_p526x395&_nc_cat=110&ccb=1-7&_nc_sid=730e14&_nc_ohc=fgo-BypZctwAX_Pcthr&_nc_ht=scontent.fsub8-1.fna&oh=00_AfDnML3egFkMkjxVT2kqP9UhJk2aUqHbuv0sudZXm8LBdw&oe=649B84E4",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 5 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-23 16:43:12",
        "post text": "Kunjungi Kecamatan Driyorejo, Bu Min Ngaji Dan Sholat Tarawih Bersama Muslimat NU Se-Driyorejo.Gresik, 30 Maret 2023 - Momentum bulan Ramadan dimanfaatkan Wakil Bupati Gresik Aminatun Habibah untuk bersilaturahmi dengan warga. Seperti halnya Kamis (30/03), saat pengajian dan tarawih bersama Muslimat NU se-Kecamatan Driyorejo.Pada kesempatan ini, wabup yang akrab disapa Bu Min ini mengajak jamaah untuk memperbanyak ibadah di bulan Ramadan. Ibadah dalam hal ini dikatakan Bu Min bisa berupa ibadah secara vertikal yakni kepada Allah SWT. Dan bisa juga secara horizontal yakni menebar kebaikan kepada sesama.\"Di bulan yang mulia ini, segala amalan baik akan mendapat ganjaran berlipat ganda. Mulai yang bersifat vertikal seperti Shalat dan mengaji. Pun juga amalan kepada sesama,\" ujar Bu Min.Pernyataan Bu Min ini selaras dengan lokasi kegiatan pengajian dan tarawih bersama kali ini. Bertempat di Gedung MWCNU Driyorejo, gedung ini sekaligus juga sebagai Klinik Pratama Mabarrot Driyorejo.Diresmikan bulan Oktober 2022 oleh Bupati Fandi Akhmad Yani, klinik pratama ini melayani pelayanan kesehatan dan kondisi kedaruratan masyarakat. Pelayanan kesehatan inilah juga merupakan bentuk amalan kepada sesama yang sangat dibutuhkan masyarakat.Disamping itu, Bu Min juga mengajak Muslimat NU untuk tidak berhenti belajar. Menurut Bu Min, belajar tidak mengenal usia sehingga tidak perlu ada rasa malu untuk belajar.\"Dalam mengaji contohnya, tidak perlu malu saat ada bacaan yang salah lantas dikoreksi oleh temannya. Itu juga proses belajar untuk menjadikan diri menjadi pribadi yang lebih baik,\" pungkasnya. (nnd)",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/338483394_1398688094316516_4861134692415288692_n.jpg?stp=dst-jpg_p526x395&_nc_cat=107&ccb=1-7&_nc_sid=730e14&_nc_ohc=EDsoNSrvhbAAX-EJcew&_nc_ht=scontent.fsub8-2.fna&oh=00_AfCxz_foOsU4ezRZ4s4UR33CcjulIjEYv2E8fKJInNvhcg&oe=649C3792",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 2 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-23 17:43:12",
        "post text": "Data Kemiskinan di Gresik Harus Akurat, Dinsos Gresik Beri Pelatihan Aplikasi SIKS-NGPemerintah Kabupaten (Pemkab) Gresik melalui Dinas Sosial (Dinsos) terus berkomitmen agar program bantuan sosial tepat sasaran. Untuk itu diperlukan data yang valid demi menjaga data yang up to date dan akurat.Saat ini, Dinsos Gresik menjalin kerjasama dengan Kemensos RI melalui Pusat Data dan Informasi melakukan Bimtek dan pelatihan kepada desa/kelurahan se-Kabupaten Gresik. Para peserta diberikan pelatihan terkait dengan pengoperasian aplikasi SIKS-NG (Sistem Informasi Kesejahteraan Sosial-Next Generation. Aplikasi tersebut merupakan aplikasi nasional untuk penerima segala jenis bantuan pemerintah. Aplikasi ini memuat Data Terpadu Kesejahteraan Sosial (DTKS).Selain itu, aplikasi SIKS secara operasional mempermudah pendamping dalam melaksanakan tugas pendataan. Dalam hal ini meliputi assessment  Pemerlu Pelayanan Kesejahteraan Sosial (PPKS), verifikasi data, pelaporan bencana, survei bantuan sosial. Serta pelaporan kondisi lapangan secara realtime dilengkapi detail titik kooordinat lokasi PPKS.Masing-masing pendamping maupun administrasi pangkalan data sebagai petugas yang ditunjuk mempunyai user  untuk mengakses aplikasi tersebut. Ini akan memudahkan dalam kunjungan lapangan serta memasukkan data-data yang diperlukan untuk melengkapi By Name By Adresse (BNBA) yang sudah terinput di SIKS Mobile.Pelatihan dilakukan secara hybrid, yakni secara daring dan luring. Dalam pelaksanaannya diikuti 356 operator desa, 152 pendamping PKH serta pilar- pilar sosial, Kamis (30/03/2023).Pelatihan luring dilakukan di ruang Mandala Bhakti Praja kantor Bupati Gresik dan dibuka langsung oleh Wakil Bupati Gresik Hj. Aminatun Habibah (Bu Min).Dalam sambutannya, Bu Min mengatakan bahwa hal yang digaris bawahi dalam pelatihan kali ini adalah, pengisian data harus benar-benar sesuai dengan kondisi di lapangan. \"Hal ini bertujuan agar penyaluran program bantuan yang diberikan tepat sasaran,\" kata Bu Min.Wakil Bupati perempuan itu juga mengajak semua pilar sosial untuk memberikan dukungan dan kerjasama.  Supaya, pelaksanaan program penanganan  kemiskinan berjalan baik dan bermanfaat.",
        "image attachment": "https://scontent.fsub8-1.fna.fbcdn.net/v/t39.30808-6/338382483_598697085472060_9056146740339403144_n.jpg?stp=dst-jpg_p526x395&_nc_cat=106&ccb=1-7&_nc_sid=730e14&_nc_ohc=lslua4PGUiEAX9dugin&_nc_ht=scontent.fsub8-1.fna&oh=00_AfBg4aYREo1tnGUnNUK2XazHqx6qIGgusMyDJAYu9bZg4Q&oe=649D2D76",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 2 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-23 17:43:12",
        "post text": "Wujudkan Nawa Karsa Gresik Sehati, Gus Yani Jalin Kerja Sama Bidang Kesehatan Dengan Universitas Airlangga Dan Universitas BrawijayaGresik, 30 Maret 2023 - Persoalan kesehatan, menjadi salah satu poin utama program Nawa Karsa (Gresik Sehati) yang diusung Bupati dan Wakil Bupati Gresik. Oleh sebab itu, Pemerintah Kabupaten Gresik saat ini menjalin kerja sama dengan Fakultas Kedokteran Universitas Airlangga (FK Unair) dan Fakultas Kedokteran Universitas Brawijaya (FK UB).Hal ini terungkap, saat penandatanganan kerja sama program pendidikan dokter spesialis, penelitian dan pengabdian masyarakat FK Unair dan FK UB dengan Pemerintahan Kabupaten Gresik, Kamis (30/03/2023).Dalam agenda tersebut, Bupati Gresik Fandi Akhmad Yani menyampaikan, kerja sama ini berkaitan dengan kondisi Gresik yang membutuhkan banyak tenaga kesehatan, utamanya dokter spesialis. Ini berkaitan dengan jumlah rujukan pasien yang terlampau banyak, khususnya di Kepulauan Bawean.\"Salah satu program Nawa Karsa kami adalah Gresik Sehati. Yang mana saat ini kita berupaya memperkuat RS Umar Mas'ud di Bawean dan membangun RSUD di wilayah Gresik selatan. Ini merupakan langkah dalam memenuhi fasilitas kesehatan untuk masyarakat.\" ujar bupati yang akrab disapa Gus Yani itu.Bupati Yani juga mengatakan, kondisi RS Umar Mas'ud di Bawean yang selama ini kekosongan dokter spesialis. Sehingga, masyarakat di Pulau Bawean dengan kurang lebih 60 ribu jiwa, kesulitan dalam mengakses faskes yang ada di daratan.\"Bawean saat ini membutuhkan setidaknya lima spesialis medik dasar. Yaitu, dokter spesialis aestesi, penyakit dalam, bedah, anak, dan obgyn (dokter kandungan). Sehingga nantinya dapat meningkatkan derajat kesehatan di sana,\" ucapnya.Untuk menunjang hal tersebut, Gus Yani mengatakan bahwa Pemkab Gresik telah mengalokasikan anggaran beasiswa khusus dokter spesialis. Gus Yani akan memprioritaskan warga Bawean yang telah berstatus sebagai dokter untuk beasiswa ini.",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/338205761_3220804181552632_1589801211295637557_n.jpg?stp=dst-jpg_p526x395&_nc_cat=108&ccb=1-7&_nc_sid=730e14&_nc_ohc=AkpfiwMACPUAX_xyqRY&_nc_ht=scontent.fsub8-2.fna&oh=00_AfB_tgd9G2K_qmP5axzXh2J7ewP-l7-HCCBuQIb7-okBqw&oe=649C15B6",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 7 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-23 17:43:12",
        "post text": "Gus Yani Tarawih Bareng Masyarakat Indro dan Mengajak Tingkatkan Kadar Kualitas Iman di Bulan Suci RamadhanDi bulan suci Ramadhan ini, Bupati Gresik H. Fandi Akhmad Yani aktif berkeliling masjid untuk shalat jamaah tarawih bersama masyarakat. Bupati yang akrab disapa Gus Yani itu sengaja berkeliling masjid untuk menyapa masyarakat dan berilaturahmi.Seperti yang ia lakukan hari ini, Rabu (29/03/2023), Gus Yani melangsungkan tarawih di Masjid Al-kautsar, Kelurahan Indro, Kecamatan Kebomas, Gresik.Shalat tarawih dipimpin oleh H. Attahiyat selaku imam. Selain masyarakat sekitar, tarawih berjamaah juga dihadiri Forkopimcam Kebomas, Wakil Ketua PCNU Gresik KH. Syifaul Qulub dan perwakilan MWC NU kecamatan Kebomas.Usai tarawih, Gus Yani memberikan santunan kepada sejumlah anak yatim. Dirinya juga membagikan beras kepada para jamaah yang jumlahnya ratusan paket. Tak jarang masyarakat yang ingin berswafoto dengan sosok bupati milenial itu. Gus Yani dalam sambutannya menuturkan, kegiatan tarawih keliling ini bertujuan untuk mempererat tali silaturrahmi dengan masyarakat. Ia juga mengajak untuk meningkatkan kadar kualitas keimanan di bulan suci Ramadhan ini.\"Mudah-mudahan masyarakat Indro selalu sehat. Saya mengajak agar kita semua memanfaatkan kesempatan di bulan suci Ramadhan ini untuk meningkatkan ibadah,\" katanya.Sebab, kata Gus Yani, bulan Ramadhan ini adalah waktu yang mustajabah dan pahala yang berlipat ganda. \"Maka ayo sama-sama bermunajat kepada Allah swt, perbanyak amal ibadah dan sodaqoh bulan suci ramadhan ini,\" ajaknya.Pada sisi lain, Gus Yani juga menyampaikan apresiasi atas dedikasi Lazisnu (Lembaga Amil Zakat, Infaq dan Sodaqoh NU) di wilayah kecamatan Kebomas. Ia berharap, dengan adanya Lazisnu ini akan memberikan kemudahan masyarakat dalam bersodaqoh.\"Hadirnya Lazisnu ini dapat memberikan dampak positif bagi masyarakat, terutama bagi mereka yang berhak menerima,\" pungkasnya. (iis)",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/338416967_252873413836975_1442560761309961899_n.jpg?stp=dst-jpg_p526x395&_nc_cat=101&ccb=1-7&_nc_sid=730e14&_nc_ohc=QbuwdX3izIEAX_zp7V1&_nc_ht=scontent.fsub8-2.fna&oh=00_AfC5xbLxKbH_iiSMJ0i10u_ItMKDnz_yoSHJPFAdBRWTgA&oe=649C7263",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 12 people",
        "love count": "N/A",
        "comment count": "1",
        "share count": "N/A",
        "comments": [
            {
                "username": "Chasan Fadholi",
                "comment_text": "Manut kyai"
            }
        ]
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-23 18:43:12",
        "post text": "Kunjungan Kerja di Gresik Menteri ATR/BPN Targetkan 2023 Kabupaten LengkapGresik, 29 Maret 2023 - Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional ATR/BPN Marsekal TNI (Purn) Hadi Tjahjanto melaksanakan kunjungan kerja di Kabupaten Gresik, Rabu (29/3/2023). Mengawali kunjungannya, Menteri ATR/BPN menyerahkan sertipikat tanah wakaf sebanyak 30 kepada organisasi masyarakat Nahdlatul Ulama (NU) dan Muhammadiyah cabang Gresik. Penyerahan tersebut berlandaskan dari program Kementrian ATR/BPN yang bertujuan dalam mewujudkan Gresik kabupaten lengkap.Pada kunjungan di Gresik kali ini, Menteri ATR/BPN didampingi Kepala Kantor Wilayah (Kanwil) Pertanahan Provinsi Jawa Timur Jonahar, Bupati Gresik Fandi Akhmad Yani, Kepala Kantor Pertanahan Kabupaten Gresik Asep Heri serta Forkopimda Gresik. “Pada hari ini kami menyerahkan sertipikat tanah wakaf kepada Ormas NU dan Muhammadiyah. Karena merekalah yang selalu menjaga dan menjamin kedamaian dalam melaksanakan ibadah di negara kita. Dan dua ormas ini yang membidangi NKRI yang berdasarkan Pancasila.” Kata Menteri Hadi.Setelah dari kantor PCNU dan Muhammadiyah, rombongan Menteri ATR/BPN bersama Gus Yani dan Forkopimda, bergerak menuju Kantor BPN Gresik. Disana, Menteri ATR/BPN menyaksikan penandatanganan perjanjian kerjasama pembentukan tim terpadu dalam rangka mewujudkan Gresik lengkap.Perjanjian tersebut ditandatangani oleh Bupati Gresik, Kepala Kejaksaan Negeri Gresik, Kapolres Gresik, Komandan Kodim 0817/Gresik, Ketua Pengadilan Negeri Gresik, Kepala Dispendukcapil Gresik, Kepala BPPKKAD Gresik, dan Kepala Kantor Pertanahan Gresik.Selanjutnya, Bupati Gus Yani juga menerima sertipikat aset Pemerintah Kabupaten Gresik oleh Menteri ATR/BPN. Sertipikat tersebut meliputi jalan umum, fasilitas sosial, dan fasilitas umum.Dalam kesempatan tersebut, Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional (ATR/BPN), Hadi Tjahjanto menyampaikan, target tahun ini adalah secepatnya dapat merealisasikan kota lengkap.",
        "image attachment": "https://scontent.fsub8-1.fna.fbcdn.net/v/t39.30808-6/338409802_708424874362231_1542494507062669042_n.jpg?stp=dst-jpg_p526x395&_nc_cat=110&ccb=1-7&_nc_sid=730e14&_nc_ohc=8QCrkG1OX8IAX9oDjaB&_nc_ht=scontent.fsub8-1.fna&oh=00_AfA831wd-e5uCMfRWAUmYp46LmkL6lfRlfW5t_mCRXMFUQ&oe=649D6C66",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 18 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-23 19:43:12",
        "post text": "Bupati Gresik Dampingi Kapolda Jawa Timur Tinjau Kawasan JIIPEKapolda Jawa Timur Irjen Pol. Toni Harmanto dan Waka Polda Jawa Timur Brigjen Pol. Slamet Hadi Supraptoyo bersama Pejabat Utama Polda Jatim meninjau Kawasan Industri Java Integreted Industrial and Port Estate (JIIPE), Selasa (28/03/2023).Peninjauannya tersebut dalam rangka memastikan situasi dan kondisi keamanan di Kawasan Ekonomi Khusus (KEK) yang merupakan proyek strategis nasional.Saat tiba di kantor utama JIIPE, Kapolda Jatim dan rombongan disambut oleh Bupati Gresik H. Fandi Akhmad Yani, Kapolres Gresik dan juga Dandim 0817 Gresik.Disela tinjauannya, Kapolda Jatim menyatakan bahwa menjaga kondisi keamanan kawasan KEK sebagai obyek vital merupakan salah satu bagian dari tugas Polri. \"Untuk itu perlunya koordinasi dan mekanisme pola pengamanan untuk menjamin kegiatan ekonomi didalamnya. Mengingat kawasan JIIPE ini adalah obyek vital,\" ujarnya.Direncanakan, kawasan JIIPE bakal didirikan Polsek Urban sebagai penunjang keamanan di sana. \"Ini perlu ada kajian lebih lanjut, sebab pos polisi ada standart dan levelnya. Kalau bisa, langsung saja didirikan Polsek Urban,\" katanya lebih lanjut.Bupati Gresik H. Fandi Akhmad Yani saat mendampingi Kapolda Jatim mengatakan bahwa Pemerintah Daerah senantiasa hadir dalam memberikan dukungan terhadap Kawasan Ekonomi Khusus (KEK). Salah satunya adalah dalam bidang utilitas.\"Kami berkesempatan menjalin kerjasama dalam suplay air melalui Perumda menuju kawasan industri di JIIPE. Ini adalah bagian dari bentuk sinergitas kami terhadap pembangunan KEK di Gresik,\" ungkap Gus Yani sapaan akrab Bupati Gresik.Ia berharap, dengan adanya pengawasan yang dilakukan oleh Polda Jatim, maka situasi kamtibmas di Gresik pada umumnya dan terutama di Kawasan Ekonomi Khusus dapat terjamin. \"Hal ini nantinya berdampak pada keamanan di Gresik. Selain keamanan yang terjaga, kami juga berharap dengan berdirinya berbagai perusahaan di Kawasan Ekonomi Khusus ini dapat menekan angka pengangguran di Kabupaten Gresik,\" ujarnya. (iis)",
        "image attachment": "https://scontent.fsub8-1.fna.fbcdn.net/v/t39.30808-6/338379104_158902293761112_8944664270022837068_n.jpg?stp=dst-jpg_p526x395&_nc_cat=110&ccb=1-7&_nc_sid=730e14&_nc_ohc=DbJup3RcylMAX-Fv4mu&_nc_ht=scontent.fsub8-1.fna&oh=00_AfBL8VoFtf737-N1wppXcLo0Rns2ogqiwXQb1NWAtGzfxQ&oe=649B83AD",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 15 people",
        "love count": "Love: 1 person",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 01:43:12",
        "post text": "Marhaban Ya Ramadhan. Selamat menunaikan ibadah puasa. ",
        "image attachment": "https://static.xx.fbcdn.net/images/emoji.php/v9/t80/1/16/1f64f.png",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 7 people",
        "love count": "Love: 1 person",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 01:43:12",
        "post text": "Terhenti Selama Pandemi, Umat Hindu Desa Laban Gelar Pawai Ogoh-Ogoh Sambut Hari Raya Nyepi Tahun Baru Saka 1945.Gresik, 22 Maret 2023 - Setelah tiga tahun terhenti, umat hindu di Desa Laban bersuka ria menggelar pawai ogoh-ogoh. Pawai yang digelar Selasa (21/03) malam ini digelar dalam rangka menyambut Hari Raya Nyepi tahun baru saka 1945. Tak ayal, masyarakat umum menyambut jalannya pawai dengan sangat meriah.Pawai ogoh-ogoh dibuka oleh Bupati Gresik Fandi Akhmad Yani. Bersama masyarakat, Bupati Yani mengikuti jalannya pawai hingga akhir. Rute dimulai dari halaman Pura Jagad Dumadi, Desa Laban Kulon, kemudian menyusuri jalan hingga perbatasan Gresik-Surabaya sebelum kembali lagi ke Pura.Bupati Yani mengungkapkan bahwa pelaksanaan pawai ogoh-ogoh pada upacara Pecaruan Agung Tilem Kasanga atau Tawur Agung Kesanga ini merupakan suatu hal yang sudah dirindukan masyarakat akibat pandemi Covid-19.\"Setelah tiga tahun, akhirnya kita bisa bersuka ria menggelar pawai ogoh-ogoh lagi. Semoga pawai bisa berjalan lancar dan tak lupa, kami atas nama Pemerintah Kabupaten Gresik mengucapkan selamat Hari Raya Nyepi,\" ujar Bupati Yani saat membuka pawai.Sepanjang perjalanan pawai, Bupati Yani tak henti-hentinya melempar senyum dan membalas sapaan dari masyarakat yang berjubel. Semua tampak larut bersama-sama menikmati kemeriahan pawai.Pelaksanaan Pawai Ogoh-ogoh yang merupakan wujud dalam melestarikan budaya dan adat masyarakat Hindu serta merupakan lambang keinsyafan manusia akan kekuatan alam semesta dan waktu yang maha dahsyat. Selepas diarak pada rute yang ditentukan, ogoh-ogoh tersebut lantas dibakar. Ini merupakan simbol memusnahkan sifat-sifat buruk manusia, sehingga hal-hal negatif tersebut tidak membawa pengaruh buruk di tahun yang akan datang.Bersama Bupati Yani, tampak hadir anggota DPRD Kabupaten Gresik Wongso Negoro dan Mujid Ridwan. Tampak hadir pula Ketua Parisada Hindu Dharma Indonesia (PHDI) Kabupaten Gresik Kusno, serta Ketua PHDI Desa Laban Haning Sudarti. Tak lupa Camat Menganti Gunawan Purna Atmaja beserta Muspika Menganti juga kompak hadir mengikuti jalannya acara. (nnd)",
        "image attachment": "https://scontent.fsub8-1.fna.fbcdn.net/v/t39.30808-6/337400364_898661314702469_6674198024835871732_n.jpg?stp=dst-jpg_p526x395&_nc_cat=110&ccb=1-7&_nc_sid=730e14&_nc_ohc=ZiTlr8Lkl4oAX8jc0iv&_nc_ht=scontent.fsub8-1.fna&oh=00_AfDospAX-_mi4qiZRSxdSZxXfhPrs4k5GyxAPIkGsJX9pQ&oe=649C9940",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 11 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 02:43:12",
        "post text": "Bupati Gresik Buka Forum Musrenbang Kabupaten, Ini HarapannyaPemerintah Kabupaten (Pemkab) Gresik menggelar Musrenbang tingkat kabupaten, Selasa (21/03/2023). Kegiatan ini untuk menyusun Rencana Kerja Pemerintah Daerah (RKPD) tahun 2024.Kegiatan yang dilaksanakan di ruang Mandala Bhakti Praja Kantor Bupati Gresik itu dihadiri oleh jajaran Forkopimda Kabupaten Gresik, para Camat dan Kepala OPD.  Hadir pula perwakilan organisasi kemasyarakatan, organisasi sosial dan juga akademisi.Kepala Bappeda Misbahul Munir dalam laporannya, pelaksanaan Musrenbang RKPD Kabupaten Gresik Tahun 2024 memiliki tujuan yang sama.  Yaitu untuk menjamin agar terjalin sinkronisasi atau keselarasan program prioritas yang tertuang dalam Nawakarsa Bupati dan Wakil Bupati Gresik. Agenda selanjutnya, Ketua DPRD Gresik Abdul Qodir menyampaikan dan menyerahkan pokok-pokok pikiran DPRD kepada Pemkab Gresik yang dalam hal ini diberikan kepada Bupati H. Fandi Akhmad Yani.Gus Yani sapaan Bupati Gresik yang membuka kegiatan tersebut, menyampaikan ucapan terima kasih dan apresiasi kepada seluruh masyarakat dan para pemangku kepentingan lainnya. Khususnya yang telah berpartisipasi pada pelaksanaan Musrenbang Kecamatan .\"Kegiatan musrenbang dalam rangka penyusunan RKPD yang kita laksanakan pada hari ini, dimaksudkan sebagai ajang untuk mendorong dan mengoptimalkan peran aktif masyarakat, stakeholders serta para pemangku kepentingan dalam proses Perencanaan Pembangunan Daerah Tahun 2024,\" katanya.Gus Yani melanjutkan, dalam penyusunan RKPD Tahun 2024 ini, diharapkan seluruh OPD untuk meningkatkan kualitas perencanaan, penganggaran dan pengendalian program dengan menggunakan pendekatan Holistik-Tematik, Integratif dan Spasial.Dikatakan Gus Yani, pihaknya terus berbenah mengatasi permasalahan melalui 9 program prioritas tematik melalui Nawakarsa.",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/337279434_500265542139610_6736601067510217137_n.jpg?stp=dst-jpg_p526x395&_nc_cat=107&ccb=1-7&_nc_sid=730e14&_nc_ohc=zFaMugTV8woAX92tf99&_nc_ht=scontent.fsub8-2.fna&oh=00_AfBKCDPXsoAxwFcBrHyx_z8vWVrxtuEceZQ7ODHahxYZnw&oe=649C893D",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 5 people",
        "love count": "N/A",
        "comment count": "1",
        "share count": "N/A",
        "comments": [
            {
                "username": "Moh Sufyan",
                "comment_text": "Ngomong tok. Dalane ndang d garap lokasi pasar cerme lor parah rusak e opo ngenteni ono tumbal! Harus e truk gede gak ole lewat kono ben dalane gak ceppet rusak. Ojok ngomong tok. Rakyat butuh bukti bukane 0 besar"
            }
        ]
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 02:43:12",
        "post text": "Kado Jelang Ramadhan Bupati dan Baznas Gresik Terima Penghargaan Baznas Award 2023Jakarta, 21 Maret 2023 - Bupati Gresik menerima penghargaan, dari Badan Amil Zakat Nasional (BAZNAS) Republik Indonesia. Penghargaan untuk kategori bupati pendukung utama pengelolaan zakat pada Baznas Award 2023 diterima Wakil Bupati Gresik Hj Aminatun Habibah di Hotel Grand Sahid Jaya Jakarta, Selasa (21/3/2023).Dengan mengusung tema \"Berkah Berzakat, Terima Kasih Muzakki Terima Kasih Mustahik\". Kegiatan dibuka Wakil Presiden RI KH Ma'ruf Amin serta  Menteri Koperasi dan Usaha Kecil dan Menengah Teten Masduki, Ketua Baznas RI KH Noor Achmad. Juga Menteri Koordinator Bidang Politik Hukum dan Keamanan diwakili Sesmenko Letjend TNI Teguh Puji Rumekso.Pada kesempatan tersebut, Wapres menekankan tiga hal yang harus dilakukan Baznas untuk menguatkan ekosistem zakat. Pertama, Wapres meminta pengembangan strategi penguatan ekosistem zakat melalui potensi, kekuatan, dan tantangan dari setiap komponen ekosistem zakat.\"Kembangkan strategi penguatan ekosistem zakat nasional. Potensi, kekuatan, dan tantangan dari tiap komponen ekosistem zakat perlu dipetakan dengan saksama. Selanjutnya, agar disusun strategi penguatan dari masing-masing komponen ekosistem zakat tersebut, \"ujar Wapres.Lebih lanjut, Wapres minta sertifikasi kompetensi amil zakat diperbanyak sebagai salah satu strategi meningkatkan kepercayaan muzaki (pemberi zakat).\"Salah satunya, saya minta sertifikasi kompetensi amil zakat agar terus diperbanyak. Sebagai komponen utama ekosistem zakat. Sertifikasi ini sertifikasi kompetensi amil zakat, akan menambah kepercayaan muzaki karena dana zakatnya dikelola oleh pihak yang profesional, \"ujarnya.Di tempat sama, Ketua Baznas Noor Achmad mengatakan, Baznas Award merupakan apresisasi terhadap perzakatan yang berkembang di Indonesia.\"Terima kasih banyak kepada Presiden dan Wakil Presiden, kami sering diajak kemana-mana. Alhamdulillah pengaruhnya sangat besar. Sampai saat ini, menurut laporan dari teman-teman pengumpulan bahwa peningkatan rata-rata 30 s.d .35%, \"ujar Noor.",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/337157257_135612566118382_3566352756797216770_n.jpg?stp=dst-jpg_p526x395&_nc_cat=101&ccb=1-7&_nc_sid=730e14&_nc_ohc=gZwq-JQnsCIAX-Huv-E&_nc_ht=scontent.fsub8-2.fna&oh=00_AfCKWk9DcTEg5Ur9U3FGAlX4htnVYZph9Vuxvts3tEYsEA&oe=649D3420",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 3 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 03:43:12",
        "post text": "Pemerataan Pendidikan, Bagian Kesra Sekda Gresik Berikan Bantuan Sosial Beasiswa Kepada 104 Mahasiswa Gresik.Gresik, 20 Maret 2023 - Bagian Kesejahteraan Rakyat (Kesra) Sekretarian Daerah Kabupaten Gresik, melakukan sosialisasi bantuan sosial beasiswa tahun anggaran 2023. Tahun ini, sebanyak 104 mahasiswa dari 12 perguruan tinggi asal Kabupaten Gresik akan menerima bantuan tersebut.Sosialisasi tersebut dihadiri dan dibuka secara langsung oleh Wakil Bupati Gresik Aminatun Habibah, di Ruang Mandala Bhakti Praja lantai 4 Kantor Bupati Gresik, Senin (20/03).Wabup mengatakan, bantuan sosial beasiswa ini merupakan bentuk support dari Pemerintah Kabupaten Gresik, kepada mahasiswa yang tengah menempuh pendidikan di jenjang perguruan tinggi.\"kita mendengar masukan dari masyarakat, bahwa banyak dari mahasiswa kita yang tidak terakomodir dalam program beasiswa yang ada. Oleh karenanya, ini menjadi tanggung jawab dari Pemerintah Kabupaten Gresik membantu mahasiswa tersebut,\" terang wabup.Wabup juga menambahkan, program ini juga merupakan bentuk apresiasi dari Pemerintah Kabupaten Gresik kepada mereka yang telah membawa harum nama Kabupaten Gresik baik di kancah nasional maupun internasional. Hal ini penting, lantaran pendidikan menurut wabup merupakan jawaban atas semua permasalahan yang ada di Kabupaten Gresik.\"Oleh karena itu, mudah-mudahan ini menjadi bantuan yang bermanfaat bagi adik-adik semua. Semoga menjadi motivasi untuk belajar lebih baik, menjadi insan-insan berprestasi yang nantinya bisa mengabdikan dirinya kepada Kabupaten Gresik dimanapun berada,\" pungkas wabup.Sebagai informasi, kegiatan bantuan sosial beasiswa ini berdasarkan peraturan Bupati Gresik nomor 19 tahun 2023. Dalam Perbup tersebut, bagian Kesra Sekda Gresik didapuk untuk mengelola bantuan sosial beasiswa untuk mahasiswa di kabupaten Gresik.Dalam Perbup nomor 19 tahun 2023 tersebut, terdapat 4 kriteria calon penerima bantuan sosial. Yakni mahasiswa kurang mampu, mahasiswa hafidz Quran, mahasiswa berprestasi, dan mahasiswa difabel. (nnd)",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/336786691_257759236618596_6073960472528701418_n.jpg?stp=dst-jpg_p526x395&_nc_cat=109&ccb=1-7&_nc_sid=730e14&_nc_ohc=D9jy93gAXFMAX-PP04k&_nc_ht=scontent.fsub8-2.fna&oh=00_AfAKDEMdYpL12koqgNg42YKoqw1idzINMTGQ1yHNSDpipw&oe=649B745F",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 3 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 04:43:12",
        "post text": "Semarak Puncak HUT Pemkab Gresik ke-49 dan Hari Jadi Kota Gresik ke-536Ribuan pasang mata menyaksikan kemeriahan puncak perayaan HUT Pemerintah Kabupaten (Pemkab) Gresik yang ke-49 dan Hari Jadi Kota Gresik yang ke-536. Acara yang dikemas dalam Festival Budaya Pariwisata & Konser Anak Bangsa itu digelar di Wahana Ekspresi Poesponegoro (WEP), Sabtu malam (18/03/2023).Berbagai penampilan menarik disuguhkan untuk menghibur masyarakat yang hadir. Bersama Bupati Gresik H. Fandi Akhmad Yani, Wakil Bupati Hj. Aminatun Habibah, Ketua TP-PKK Kabupaten Gresik Ny. Nurul Haromaini Ali Akhmad Yani serta jajaran Forkopimda Kabupaten Gresik, masyarakat tampak larut menikmati momen puncak HUT tersebut.Suasana semakin seru saat Gus Yani sapaan akrab Bupati Gresik mengajak seisi gedung WEP untuk bernyanyi. Ia pun mengundang Bu Min Wabup Gresik, Dandim 0817 Gresik, Kapolres Gresik untuk nyanyi bareng di atas stage.Penonton sangat menikmati lagu yang dinyanyikan Gus Yani. Terbukti mereka beranjak dari kursi tribun sambil melambai-lambaikan tangan dan menirukan lagu berjudul 'Kita' ciptaan Sheila On 7. Selain itu, puncak HUT juga dimeriahkan oleh tari kolosal, yakni tari damar kurung yang bercerita tentang filosofi damar kurung di masa lampau. Paduan suara dari pesantren Qomaruddin juga turut ambil bagian dalam momentum puncak HUT tersebut.Gus Yani mengatakan, Kabupaten Gresik saat ini menjadi Kabupaten yang bisa dirasakan semua kalangan. Artinya, semua kalangan dari yang muda hingga yang tua, semua bisa berpartisipasi dan merasakan dampak pembangunan di Kabupaten Gresik. \"Mereka mempunyai kesempatan yang sama untuk berkarya bahkan ikut serta dalam proses pembangunan di Kabupaten Gresik\" katanya.Ia juga mengatakan bahwa gedung GNI (Gedung Nasional Indonesia) atau gedung WEP (Wahana Ekspresi Poesponegoro) boleh dijadikan wadah dan sarana untuk menampilkan kreatifitas. \"Baik itu dibidang musik atau seni lainnya yang dapat memberikan hiburan bagi masyarakat Gresik pada umumnya,\" katanya.",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/336746462_774741600694526_6932791477046474703_n.jpg?stp=dst-jpg_p526x395&_nc_cat=100&ccb=1-7&_nc_sid=730e14&_nc_ohc=6PyP57KWG6IAX_S4mkr&_nc_ht=scontent.fsub8-2.fna&oh=00_AfAbHLq1Wf0CEzrMuposVB4T8Z1sRiWYneGPd4fiMMRctA&oe=649C3ED3",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 9 people",
        "love count": "Love: 1 person",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 04:43:12",
        "post text": "Buka Smadah Festival Competition, Bu Min Apresiasi Ratusan Peserta Yang HadirGresik, 19 Maret 2023 - Wakil Bupati Gresik Hj. Aminatun Habibah, membuka acara SMA Assa'adah Festival Competition 2023, Minggu (19/3). Festival tersebut merupakan yang pertama kali digelar oleh SMA Assa'adah. Dalam pembukaannya, wabup mengapresiasi ratusan peserta yang ikut serta dalam festival.\"Saya mengucapkan selamat kepada anak-anak yang sudah dikirim di sini. Saya yakin kalian semua adalah anak-anak yang hebat, dan telah menjadi juara dari sekolahnya masing-masing.\" ujar wabup.Dalam pelaksanaannya, SMADAH FEST #1 terbagi menjadi sembilan lomba. Masing-masing adalah Speech Contest, Baca Puisi, Animasi Scratch, Fashion Show Daur Ulang, Pidato Bahasa Arab, Catur, Kaligrafi, Mini Vlog, dan Rangking-1.Total peserta sebanyak 180 siswa-siswi dadi 35 SLTP sederajat se Gerbangkertosusila (Gresik-Bangkalan-Mojokerto-Surabaya-Sidoarjo-Lamongan).Wabup yang akrab disapa Bu Min itu juga mengatakan, ajang lomba merupakan wadah dalam mencari pengalaman yang baru. menurutnya, juara adalah hadiah tambahan dari proses mencari ilmu.\"Oleh karena itu, anak-anak disini bukan untuk memperebutkan juara, tetapi anak-anak disini untuk sharing ilmu dan pengalaman antar sesama siswa dari sekolah yang lain.\" ucapnya.Bu Min yakin, dengan adanya festival ini dapat melahirkan talenta yang hebat dan berprestasi.Setelah membuka SMADAH FEST, Bu Min bergegas menuju MTS Assa'adah 1 yang saat itu tengah memperingati HUT ke 61. Seperti yang diketahui, selain menjadi alumnus SMA Assa'adah, Bu Min juga merupakan alumnus dari Mts Assa'adah yang dulu belum dipisah.Saat menghadiri HUT Mts Assa'adah, Bu Min bercerita tentang perbedaan pendidikan jaman dulu. Yang mana dari segi infrastruktur yang terbatas hingga suasana belajar yang masih tradisional.Hadir pula Kepala Desa Bungah, Subakir, Ketua Yayasan Pondok Pesantren Qomaruddin, KH. Nawawi Sholeh, Pemangku Pondok Pesantren Qomaruddin, KH. Ala'udin, dan para guru dari Mts dan SMA Assa'adah. (tlh)",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/336378759_929945011791326_2817194418142045466_n.jpg?stp=dst-jpg_p526x395&_nc_cat=107&ccb=1-7&_nc_sid=730e14&_nc_ohc=nyEdwvXH0SYAX9EnUSe&_nc_ht=scontent.fsub8-2.fna&oh=00_AfA7Ina0ClSy12I2zzf-P_x5AHvlcHIqe9tHdUtgz12-Dg&oe=649D068E",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 3 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 05:43:12",
        "post text": "Tangkal Radikalisme Generasi Muda, Gus Yani dan Gus Miftah Ngobrol Bareng Bertemakan Kebangsaan.Gresik, 18 Maret 2023 - Upaya menangkal radikalisme pada generasi muda terus dilakukan. Kali ini, upaya diinisiasi lewat kajian agama dan kebangsaan. Bersama Bupati Fandi Akhmad Yani, ulama dengan nama lengkap Miftah Maulana Habiburrahman ini hadir di SMA Nahdlatul Ulama Satu Gresik untuk ngobrol bareng tentang kebangsaan bersama para pelajar.Hasil survei beberapa waktu lalu cukup membuat tercengang. Bagaimana tidak, hasil survey menunjukkan bahwa sebanyak 37% pelajar dan mahasiswa di Jawa Timur terpapar paham radikalisme. Berjalan dengan hangat, kegiatan ngobrol bareng Gus Miftah dan Gus Yani ini dihadiri ratusan pelajar dari SMP dan SMA sekitar. Dalam kesempatan ini, Gus Yani, begitu Bupati Fandi Akhmad Yani kerap disapa, mengajak semua yang hadir untuk memanfaatkan momen ini untuk belajar bersama dan mengaji bersama.\"Kita nikmati masa-masa belajar di sekolah ini. Karena saat kita ingin sukses, maka kita harus menyiapkan ilmu seluas-luasnya. Lulus dari SMA bisa melanjutkan kuliah, jangan buru-buru menikah,\" ujar Gus Yani, Sabtu (18/03).Menyambung apa yang dikatakan Gus Yani, Gus Miftah sepakat akan pentingnya ilmu bagi generasi muda. Hal ini ditambah dengan realita sosial yang terjadi saat ini, dimana anak muda banyak yang belajar dari internet.\"Perlu diperhatilan sumber-sumber keilmuan yang kita pelajari ilmunya. Harus jelas dan tidak menyesatkan. Apalagi disusupi berbagai paham-paham yang menyesatkan,\" ungkap Gus Miftah.Gus Miftah juga berpesan kepada generasi muda saat ini untuk terus menjaga rasa cinta tanah air, sebagai antitesis paham radikalisme. (nnd)",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/336180858_2167281516793544_2841952674632643086_n.jpg?stp=dst-jpg_p526x395&_nc_cat=100&ccb=1-7&_nc_sid=730e14&_nc_ohc=LiniRmQhboUAX9NBHnQ&_nc_ht=scontent.fsub8-2.fna&oh=00_AfB8GrT81DYcifUCbvbXVR5sy7uUEr_8GjTLrIn2Zrva3A&oe=649B8BEB",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 11 people",
        "love count": "Love: 1 person",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 06:43:12",
        "post text": "Gencar Lakukan Pembinaan, Bu Min Harapkan Kualitas Pendidikan Dapat Lebih DitingkatkanGresik, 17 Maret 2023 - Penilaian layanan pendidikan di Gresik saat ini dinilai kurang maksimal. Ini terjadi karena kurangnya upaya dalam melayani masyarakat yang umumhya sering berinteraksi dengan sekolah. Untuk itu, Wakil Bupati Gresik Aminatun Habibah, melakukan pembinaan dalam rangka peningkatan pelayanan kualitas pendidikan di tingkat SD, Jumat (17/03).Agenda ini diikuti oleh SD negeri dan swasta di wilayah kerja Kecamatan Bungah, Sidayu, Dukun, Ujungpangkah, dan Panceng yang berjumlah 93 SD.  Rencananya, pembinaan ini akan mencakup seluruh lembaga pendidikan yang berada dibawah naungan Dinas Pendidikan Kabupaten Gresik.Wabup mengatakan, terkait layanan pendidikan, Pemerintah Kabupaten Gresik masih belum dapat sepenuhnya memberikan bantuan 100%. Maka, dirasa perlu untuk saling bekerjasama antar pemerintah dan sekolah, sehingga dapat menciptakan inovasi yang menarik dalam meningkatkan kualitas sekolah masing-masing.\"Intinya, harus ada kolaborasi dan sinergi antar instansi pendidikan dan kepala sekolah. Tetap saling belajar satu sama lain dan jangan minder. Yang muda tanya kepada yang senior dan yang senior jangan pelit ilmu.\" ujar wabup yang akrab disapa Bu Min itu.Menurut Bu Min, koordinasi menjadi hal yang penting dalam meratakan tingkat pelayanan di sekolah. Ini dikarenakan, penilaian kedepan akan berbasis sampling. Dimana hanya beberapa sekolah yang dinilai sebagai rujukan. \"Nanti penilaian kedepan akan berbentuk sampling. Jadi tidak semua lembaga yang dinilai, tapi hanya beberapa saja. Maka, apabila sekolah yang dijadikan sample dinilai jelek, otomatis sekolah yang lain terkena imbasnya.\" ucapnya.Oleh karenanya, upaya dalam mensinkronkan dokumen antar sekolah juga menjadi hal yang penting untuk dilakukan.Disisi lain Bu Min juga mensoroti 70% infrastruktur sekolah di Gresik yang kurang layak. Kedepannya, Bu Min bersama jajaran dinas terkait akan berkolaborasi untuk mengupayakan hal tersebut.",
        "image attachment": "https://scontent.fsub8-1.fna.fbcdn.net/v/t39.30808-6/336379775_1249177745688849_3529553341519594609_n.jpg?stp=dst-jpg_p526x296&_nc_cat=103&ccb=1-7&_nc_sid=730e14&_nc_ohc=TQY8eyw_IA8AX8yu9zT&_nc_ht=scontent.fsub8-1.fna&oh=00_AfCvPBifYZ_ULsf8Au871XYNBh96quE3KOLlYlD7EbQsBA&oe=649B9444",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 7 people",
        "love count": "Love: 1 person",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 08:43:12",
        "post text": "Tingkatkan Layanan Pendidikan, Bu Min Bersama Kadispendik Lakukan Pembinaan Pada Kepala Sekolah SMPN se Kabupaten GresikGresik, 15 Maret 2023 - Peningkatan layanan pendidikan menjadi salah satu prioritas Kabupaten Gresik saat ini. Mengingat, pelayanan pendidikan dirasa kurang maksimal diterapkan oleh sekolah negeri. Untuk itu, Wakil Bupati Gresik Aminatun Habibah, melakukan pembinaan kepada para Kepala Sekolah SMP Negeri se Kabupaten Gresik, Rabu (15/03).Bertempat di UPT SMP Negeri 11 Gresik, Kecamatan Dukun, agenda tersebut dihadiri oleh Kepala Dinas Pendidikan Gresik S. Haryanto, Sekretaris Dinas Pendidikan Gresik Herawan Eka Kusuma, dan Ketua Musyawarah Kelompok Kerja Kepala Sekolah (MKKKS) SMPN se Kabupaten Gresik Muhammad Nur.Dalam agenda tersebut, wabup mengatakan, pendidikan adalah hal yang sering menjadi sorotan masyarakat. Maka, peningkatan kualitas pelayanan pendidikan dapat menjadi kunci dalam membangun hubungan baik dengan masyarakat. Khususnya dalam meningkatkan mutu pendidikan di lingkungan sekolah negeri.\"Pendidikan ini yang paling sering menjadi sorotan masyarakat, karena merekalah yang sering terlibat. Maka ini menjadi PR kita bersama. Terkait peningkatan sarpras juga penting, karena kita merupakan ujung tombak dalam pelayanan kepada para siswa,\" ucap mantan kepala sekolah SMK Assa'adah itu.Sebelumnya, wabup telah berupaya untuk segera berkoordinasi dengan para kepala sekolah. Hanya saja seringkali terhalang oleh pandemi.Lebih lanjut, wabup yang akrab disapa Bu Min itu, merasa saat ini infrastruktur dalam bidang pendidikan masih kurang dimaksimalkan. Ini berakibat dalam kualitas pelayanan yang kurang maksimal kepada siswa dan masyarakat.\"Oleh karena itu, pelayanan ini ayo kita tingkatkan bersama-sama. Terutama dokumen-dokumen pendukung juga wajib lengkap, sehingga penilaian kedepan dapat memberikan hasil yang lebih maksimal. Ketika alur kita sesuai SOP, maka masyarakat akan merasa terlayani dengan baik,\" ucap Bu Min.",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/336362764_1684906355274556_9090162753562604972_n.jpg?stp=dst-jpg_p526x395&_nc_cat=107&ccb=1-7&_nc_sid=730e14&_nc_ohc=81zE0CvfLQ8AX9i_RmY&_nc_ht=scontent.fsub8-2.fna&oh=00_AfDizfYpN3LLdGchhcF5N331f1GC3mj6PfAplphF2gXDvQ&oe=649C214E",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 12 people",
        "love count": "Love: 1 person",
        "comment count": "3",
        "share count": "1",
        "comments": [
            {
                "username": "Mas Arifin",
                "comment_text": "Jos gandos Gus KaSek SMPN 11 Gresik , Semangat  Sunikan Zuhri"
            }
        ]
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 08:43:12",
        "post text": "Rembuk Stunting 2023, Integrasikan Upaya Wujudkan Zero Stunting Di Kota Pudak.Gresik, 15 Maret 2023 - Pemerintah Kabupaten Gresik terus berkomitmen untuk mewujudkan zero stunting di wilayahnya. Hal ini ditegaskan Bupati Gresik Fandi Akhmad Yani saat membuka kegiatan Rembuk Stunting 2023. Komitmen ini tidak kendor meskipun Kabupaten Gresik telah mencatatkan perkembangan positif dalam penurunan stunting.\"Angka prevalensi stunting kita memang sudah terjun bebas, dari 23% menjadi 10,7%, dibawah angka Provinsi Jawa Timur. Ini merupakan hasil kerja bersama dari berbagai pihak dan akan terus kita lakukan hingga stunting kita nol,\" ujar Gus Yani, begitu Bupati Fandi Akhmad Yani kerap disapa, saat membuka Rembuk Stunting 2023, Rabu (15/03).Gus Yani menambahkan, dari data yang ada saat ini terdapat 3.701 kasus stunting yang ada di Kabupaten Gresik. Dirinya membayangkan, jika pegawai di lingkungan Kabupaten Gresik dan masyarakat yang berkecukupan mau untuk menjadi orang tua asuh, maka angka tersebut sudah selesai.\"Kita lakukan intervensi dengan menyisihkan rezeki minim 10 ribu rupiah perhari. Kita berikan susu, kacang hijau, atau makanan bergizi lainnya selama 90 hari. Saya yakin permasalahan ini selesai, karena kecenderungannya angka yang sembuh dari stunting lebih besar dibandingkan jumlah kasus baru,\" pungkasnya.Semangat sosial ini sejatinya telah diawali jajaran ASN dan BUMD di lingkungan Kabupaten Gresik. Lewat surat edaran awal Maret 2023 lalu, jajaran ASN Pemkab Gresik dihimbau untuk berbelanja kebutuhan pokok guna disalurkan kepada masyarakat yang membutuhkan, termasuk diantaranya untuk balita stunting. Hal ini lantas dilanjutkan dengan terbitnya Peraturan Bupati Gresik No.9 tahun 2023 tentang percepatan penurunan stunting terintegrasi di Kabupaten Gresik.Pada kesempatan yang sama, Wakil Bupati Gresik Aminatun Habibah yang juga sebagai Ketua Tim Percepatan Penurunan Stunting (TPPS) Kabupaten Gresik menggarisbawahi pentingnya sinergi antar lembaga dalam mewujudkan zero stunting.",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/335461394_756910595756819_969641751091954028_n.jpg?stp=dst-jpg_p526x395&_nc_cat=107&ccb=1-7&_nc_sid=730e14&_nc_ohc=fL2gbbk0yYwAX_Z5KkH&_nc_ht=scontent.fsub8-2.fna&oh=00_AfBys8uOPJSTHbgCBffRDOy1k4-exGnl-fk-bOHbm51fPg&oe=649C38E4",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 4 people",
        "love count": "Love: 1 person",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 08:43:12",
        "post text": "Peringati Hari Ulang Tahun Gresik, Pemkab Gresik Bershalawat Bersama Para Habaib Dan Ribuan WarganyaGresik, 14 Maret 2023 - Peringatan Hari Jadi Kota Gresik ke 536 dan HUT Kabupaten Gresik ke 49, Pemerintah Kabupaten Gresik menggelar acara shalawat bersama di halaman Kantor Bupati Gresik, Selasa (14/03).Pembacaan sholawat kali ini menjadi lebih spesial karena dipimpin oleh Habib Syech bin Abdul Qadir Assegaf. Dengan suara khasnya, Habib Syech telah malang melintang membaca sholawat di penjuru Indonesia, dan diikuti oleh ribuan warga Gresik yang hadir malam itu.Terlihat para warga yang hadir memadati hampir seluruh lapangan kantor bupati.  Lengkap dengan atribut bendera yang bertuliskan Syekher Mania. Mereka bahkan rela menunggu dari sore hari hanya untuk mengikuti shalawat bersama hingga tengah malam.Ini menjadi hal yang menarik, karena tahun lalu acara serupa telah digelar hanya saja sangat terbatas karena pandemi. Sehingga malam ini menjadi sangat spesial karena Kabupaten Gresik dapat menyelenggarakan agenda tersebut secara normal Kembali.Tidak hanya Habib Syech, agenda yang bertajuk Gresik Bershalawat itu juga turut mengundang para habaib dan tokoh agama. Di antaranya Habib Hasan bin Abdullah Assegaf, Habib Abu Bakar bin Ali Assegaf, Habib Ahmad bin Abu Bakar Assegaf, Habib Ismail, dan kiai kondang KH. Miftah Maulana Habiburrahman (Gus Miftah), Ketua MUI Gresik KH. Mansyur Shodiq, KH. Fathoni Abdus Syukur, Jajaran Forkopimda Gresik, dan Ahbaabul Musthofa Gresik.Pada malam itu, Bupati Gresik H. Fandi Akhmad Yani berdoa didepan para ribuan warganya untuk keselamatan Kabupaten Gresik. Harapannya, Gresik dapat menjadi sebuah tempat yang lebih berkah dan jauh dari kerusuhan, sehingga dapat menciptakan Gresik yang kondusif.Selain itu, bupati yang akrab disapa Gus Yani itu juga mengingatkan bahwa Gresik tidak boleh melupakan jati dirinya sebagai kota santri.“Kabupaten Gresik ini adalah tempat yang memiliki banyak hal, tapi jangan sampai menghilangkan jati diri kita sebagai kota santri yang berbudaya religi dan bermasyarakat akhlakul karimah sejak berabad-abad yang lalu.” ujar Gus Yani.",
        "image attachment": "https://scontent.fsub8-1.fna.fbcdn.net/v/t39.30808-6/336359278_125603033651466_5362787016055085249_n.jpg?stp=dst-jpg_p526x395&_nc_cat=106&ccb=1-7&_nc_sid=730e14&_nc_ohc=Oe5Fbrd3ZAMAX8IFvHQ&_nc_ht=scontent.fsub8-1.fna&oh=00_AfAio2KWbTG8grKLq4q5NQwI78sFe_w1a7DCqVr8LEbB2Q&oe=649C8C62",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 29 people",
        "love count": "Love: 2 people",
        "comment count": "N/A",
        "share count": "1",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 08:43:12",
        "post text": "Disaksikan Kajati Jatim, Pemkab Gresik Terima Penghargaan Dari Kanwil BPN Jatim Atas Partisipasi Dalam Program PTSLPemerintah Kabupaten (Pemkab) Gresik mendapat penghargaan atas partisipasinya dalam program Pendaftaran Tanah Sistematis Langsung (PTSL). Penghargaan tersebut diberikan oleh Kepala Kantor Wilayah BPN Provinsi Jatim Jonahar didampingi Kepala Kejaksaan Tinggi Jawa Timur Mia Amiati kepada Sekretaris Daerah Kabupaten Gresik Achmad Washil Miftachul Rachman, Selasa (14/03/2023) di Shangri-La Hotel, Surabaya.\"Mewakili Bupati Gresik hari ini saya menerima penghargaan dari Kanwil BPN Jatim atas partisipasi program PTSL yang diprakarsai oleh BPN Gresik,\" kata Washil.Lebih lanjut, Sekda Gresik menyampaikan apresiasi atas capaian program PTSL yang telah terlaksana sejak tahun 2019 tersebut. \"Kami sangat mengapresiasi atas kinerja BPN Gresik yang telah memberikan kemudahan bagi masyarakat dalam pengurusan hingga kepemilikan sertifikat hak atas tanah,\" ujar Washil.Sementara itu, Kepala BPN Gresik Heri mengatakan, bahwa pihaknya terus berkomitmen melakukan percepatan Gresik Kabupaten Lengkap. \"Kami akan terus berkolaborasi terutama dengan Pemkab Gresik dalam upaya percepatan Gresik Kabupaten Lengkap,\" katanya.Pada tahun 2022, lanjut Asep, sudah menyelesaikan113 ribu Peta Bidang Tanah dan 82.403 yang sudah bersertifikat. \"Target kami di akhir tahun 2023 sebanyak 30.000 bidang tanah di Kabupaten Gresik masuk dalam program Pendaftaran Tanah Sistematis Lengkap sehingga tercapainya Gresik Kabupaten Lengkap 100 persen. Semoga atas sinergitas dan kolaborasi bisa terealisasi,\" pungkas Asep. (iis)",
        "image attachment": "https://scontent.fsub8-1.fna.fbcdn.net/v/t39.30808-6/335940420_183620127753050_8249231073040833448_n.jpg?stp=dst-jpg_p526x395&_nc_cat=102&ccb=1-7&_nc_sid=730e14&_nc_ohc=xkhRUiEztWgAX-HNn9Y&_nc_ht=scontent.fsub8-1.fna&oh=00_AfC1SFJEsWttdNCNaDoq2QVGZOtqnkEh1OoSJiPCcsnqgQ&oe=649C077F",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 7 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 09:43:12",
        "post text": "Dihadapan Ratusan Kepsek dan Pengawas SD Wilayah Kerja Gresik Selatan, Wakil Bupati Gresik Ajak Tenaga Pendidik Untuk Kreatif Dan Inovatif.Gresik, 14 Maret 2023 - Tenaga pengajar dituntut untuk kreatif dan inovatif. Hal ini disampaikan Wakil Bupati Gresik Aminatun Habibah di hadapan ratusan kepala sekolah dan pengawas Sekolah Dasar (SD).Kegiatan yang bertujuan untuk meningkatkan layanan pendidikan pada wilayah kerja Gresik Selatan (Menganti, Driyorejo, Kedamean, dan Wringinanom) ini, digelar di UPT SDN 228 Gresik, Selasa (14/03).\"Saya di sini ingin menjalin komunikasi dengan teman-teman kepala SD sekalian. Mari bersama-sama kita memajukan sekolah kita dengan cara masing-masing. Sebagai kepala sekolah, _panjenengan_ harus kreatif dan punya inovasi. Kita ketahui, pendidikan ini akan selalu disorot oleh masyarakat, karena pendidikan adalah layanan dasar yang dibutuhkan oleh semua orang,\" ungkap Bu Min, begitu wabup kerap disapa.Pemerintah Kabupaten Gresik, dibawah nahkoda Gus Yani dan Bu Min memberikan perhatian besar kepada bidang pendidikan. Betapa tidak, hampir 30% anggaran Pemkab Gresik dialokasikan pada bidang tersebut.\"Sebagai pengguna anggaran terbesar di Pemkab Gresik, kita semua memiliki tanggung jawab untuk memberikan layanan sebaik-baiknya kepada masyarakat Gresik,\" terangnya.\"Tujuan kita adalah menjadikan anak-anak kita menjadi anak yang sholeh dan sholihah. Kita niati bersama,\" tambah Bu Min.Dalam kesempatan ini, Kepala Dinas Pendidikan Kabupaten Gresik Hariyanto yang hadir mendampingi Bu Min mengajak di tiap sekolah untuk membentuk Unit Pengumpul Zakat (UPZ) Baznas. Hal ini, merupakan salah satu solusi terkait berbagai permasalahan yang masih menjadi kendala dalam dunia pendidikan di Kabupaten Gresik.\"Disamping membentuk UPZ, beberapa yang bisa kita lakukan adalah dengan bersinergi dengan perusahaan disekitar dalam bentuk CSR. Selain itu, juga bisa bersinergi dengan bapak ibu anggota dewan agar pokirnya bisa digunakan untuk lembaga pendidikan negeri. Yang terakhir, tentu saja adalah dengan memanfaatkan APBD seperti yang biasa kita lakukan,\" ungkap Hariyanto. (nnd)",
        "image attachment": "https://scontent.fsub8-1.fna.fbcdn.net/v/t39.30808-6/335403777_1193351454653266_5135477561737813283_n.jpg?stp=dst-jpg_p526x395&_nc_cat=103&ccb=1-7&_nc_sid=730e14&_nc_ohc=H-Q1YC5H5s4AX_0SccQ&_nc_ht=scontent.fsub8-1.fna&oh=00_AfB3PHHs6qBfrQ8h1oSE8V8N5Uksy6Pnby5XoEhI6I9Jog&oe=649BF733",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 6 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 09:43:12",
        "post text": "Capai Hampir 100% UHC, Kabupaten Gresik Diganjar Penghargaan Pemda Berstatus UHCJakarta, 14 Maret 2023 – Program UHC Pemerintah Kabupaten Gresik sukses mendapatkan apresiasi tinggi dari pemerintah pusat. Program yang merupakan wujud nyata dari Nawa Karsa (Gresik Sehati) Bupati dan Wakil Bupati Gresik ini, diganjar penghargaan lantaran tingkat kepesertaannya sangat tinggi. Tidak main-main, sejak di launching awal Oktober 2022 lalu, kepesertaan UHC Gresik hingga saat ini telah mencapai 99,64%. Penghargaan tersebut, diberikan oleh Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan Muhadjir Effendy kepada Bupati Gresik Fandi Akhmad Yani, di Balai Sudirman Jakarta, Selasa (14/03).“Terima kasih banyak kepada seluruh stakeholder, perusahaan dan seluruh masyarakat yang telah konsisten dalam membantu mendukung terlaksananya UHC. Penghargaan UHC ini kita persembahkan untuk hari ulang tahun Pemkab Gresik ke 49 dan hari Jadi Kota Gresik ke 536. Tentunya ini sangat berarti buat pemerintah dan seluruh masyarakat Kabupaten Gresik,” ujar Gus Yani sapaan akrabnya.Pencapaian tersebut tentu menjadi sebuah kesuksesan besar program UHC di Gresik. Dalam kurun waktu yang terbilang singkat, Kabupaten Gresik telah berhasil memberikan payung perlindungan untuk mengakses layanan kesehatan kepada hampir seluruh warga Kabupaten Gresik. Terhitung per 1 maret 2023 kepesertaan UHC Gresik telah mencapai sekitar 1.284.392 jiwa dari total jumlah penduduk Kabupaten Gresik sebesar 1.284.863 jiwa. Progress ini sejalan dengan Inpres Nomor 1 tahun 2022, yang merupakan instruksi presiden kepada gubernur dan bupati/walikota dalam mendorong Rencana Pembangunan Jangka Menengah Nasional (RPJMN) 2020-2024. Dimana salah satu targetnya adalah 98% penduduk Indonesia dapat terlindungi kesehatannya melalui program JKN-KIS pada tahun 2024.Dalam kesempatan yang sama, Gus Yani mengungkapkan rasa bangganya atas pencapaian UHC di Kabupaten Gresik. Ia juga mengucapkan terima kasih kepada BPJS Kesehatan Cabang Gresik yang telah bekerja keras agar masyarakat Kabupaten Gresik bisa terjamin ke dalam Program JKN-KIS.",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/336172935_1574994689648591_6326131696423869811_n.jpg?stp=dst-jpg_p600x600&_nc_cat=109&ccb=1-7&_nc_sid=730e14&_nc_ohc=kX5IyxL-eQwAX_iwwns&_nc_ht=scontent.fsub8-2.fna&oh=00_AfDHbUr1PBcKX7kBgCzhyxokT3387G0NPZRFrD4bqAROnw&oe=649CAC67",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 13 people",
        "love count": "Love: 1 person",
        "comment count": "1",
        "share count": "N/A",
        "comments": [
            {
                "username": "Moh Sufyan",
                "comment_text": "Jlanan kabupaten gresik sangat buruk harusnya cepat d perbaiki. Jgn yg baik2 nya aja yg d aplot d online"
            }
        ]
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 09:43:12",
        "post text": "Gresik Bersholawat.",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/335390222_761085805275908_7504719815712446903_n.jpg?stp=dst-jpg_p526x296&_nc_cat=107&ccb=1-7&_nc_sid=730e14&_nc_ohc=mdwtUasPxYUAX_euWxh&_nc_ht=scontent.fsub8-2.fna&oh=00_AfBdTnqrlcK1xrbu7r-h27RACaWuzCQT-3ENoA13Xwyxgg&oe=649CE4FF",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 18 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 10:43:12",
        "post text": "Hadiri Penyerahan Dokumen Ranperkada RDTR, Wabup Harapkan Bisa Percepat Proses Perijinan.Jakarta, 13 Maret 2023 - Wakil Bupati Gresik Aminatun Habibah, menghadiri penyerahan dokumen persetujuan substansi dan Rancangan Peraturan Kepala Daerah (Ranperkada) Rencana Detail Tata Ruang (RDTR) oleh Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional Direktorat Jenderal Tata Ruang, Senin (13/03).Persetujuan substansi Ranperkada RDTR wilayah perencanaan tahun 2023 - 2043 yang diserahkan hari ini meliputi wilayah Gresik utara yang meliputi Kecamatan Panceng, Ujungpangkah, dan Sedayu. Dan diserahkan juga RDTR wilayah perencanaan Gresik perkotaan tahun 2023 - 2043 yang meliputi Kecamatan Kebomas dan Gresik.\"Dengan adanya persetujuan substansi RDTR ini, maka diharapkan segala perizinan terkait bisa lebih ringkas dan singkat. Oleh karenanya kita ucapkan terima kasih sebesar-besarnya,\" terang wabup.Dengan perizinan yang lebih singkat dan ringkas, maka diharapkan bisa membawa tren positif terhadap peningkatan investasi di Kabupaten Gresik. Wabup juga mendorong harmonisasi antar lembaga agar Ranperkada tersebut bisa segera terealisasi menjadi Perbup.\"Mudah-mudahan dengan adanya kegiatan hari ini, bisa semakin mendorong peningkatan investasi di Kabupaten Gresik yang saat ini sudah menjadi nomor 1 di Jatim. Lantas berikutnya kita semua berharap hal tersebut bisa mengurangu pengangguran terbuka di Kabupaten Gresik,\" pungkasnya.Penyerahan dokumen hari ini diserahkan langsung kepada wabup oleh Direktur Bina Perencanaan Tata Ruang Daerah Wilayah 1 Kementerian ATR/BNP RI Reny Widyawati. Turut hadir Direktur Perencanaan Tata Ruang Nasional Pelopor, Para Kepala Subdirektorat pada Direktorat Bina Perencanaan Tata Ruang Daerah Wilayah 1 dan Direktorat Perencanaan Tata Ruang Nasional serta sejumlah Bupati, Walikota dan Sekretaris Daerah yang hadir. Direktur Bina Perencanaan Tata Ruang Daerah Wilayah 1 Kementerian ATR/BNP RI Reny Widyawati menyebutkan dalam kesempatan tersebut terdapat 13 RDTR dari 10 kabupaten/kota.",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/336365839_2091263487736393_7284494086930858635_n.jpg?stp=dst-jpg_s600x600&_nc_cat=104&ccb=1-7&_nc_sid=730e14&_nc_ohc=QgtXpaGQ0lsAX_KGaaz&_nc_ht=scontent.fsub8-2.fna&oh=00_AfB5UpjZrAGkJ9Ku05OP5YDkzYuT9EdtlJL-hfyTBIwNuA&oe=649C3E81",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 6 people",
        "love count": "Love: 1 person",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 12:43:12",
        "post text": "Turnamen BLiSPI Youth Cup Dihelat di Kabupaten GresikWakil Bupati Gresik Hj. Aminatun Habibah melakukan kick off turnamen pertandingan sepak bola yang dihelat oleh Badan Liga Sepak Bola Pelajar Indonesia (BLiSPI), Minggu (11/03/2023).Berpusat di Gelora Joko Samudro (G-Jos), BLiSPI Youth Cup kategori U-12 putra dan U-16 putri di Gresik digelar pada tanggal 11-14 Maret 2023. Turnamen ini diikuti 24 tim dari 16 provinsi, dan 8 tim asal Provinsi Jawa Timur beradu skill dan bakat di turnamen ini.Wakil Bupati yang akrab disapa Bu Min menyatakan apresiasinya atas dihelatnya turnamen ini. Ia juga menyampaikan terima kasih atas kepercayaan BLiSPI yang menjadikan G-Jos sebagai venue turnamen.“Semoga melalui perhelatan ini melahirkan talenta pemain sepak bola nasional yang handal. Saya atas nama pemerintah daerah sangat mendukung turnamen ini sebab turut meramaikan dunia sepak bola Indonesia pada umumnya dan sepak bola Gresik pada khususnya,” pungkasnya.Ia juga berpesan kepada para tim agar menjunjung tinggi sportifitas bertanding. \"Selamat bertanding kepada para tim. Junjung tinggi sportifitas dan bermain sebaik mungkin,\" katanya.Ketua Umum BLiSPI Subagja Suihan menuturkan, turnamen ini bekerjasama dengan Pemda Gresik serta manajemen Gresik United. Ia mengatakan, turnamen tersebut merupakan agenda untuk menyeleksi pemain muda berbakat di Indonesia yang nantinya akan dikirim ke Kuala Lumpur Malaysia.“Rencana semula ada 34 peserta, namun dikarenakan situasi dan kondisi yang kurang memungkinkan jadi dipersempit menjadi 24 peserta,” ucapnya.Ia menjelaskan, regulasi untuk pemain dengan kategori U-12 putra, yakni dengan ketentuan pemain kelahiran maksimal tahun 2011 dan 2012. Sedangkan untuk Putri U-16 pemain kelahiran 2007, 2008 dan 2009.Sementara itu, untuk venue BLiSPI Cup, Subagja menjelaskan telah diputuskan dengan menggunakan dua lapangan pertandingan. “Jadi, untuk venue lapangan akan dihelat di Stadion Gelora Joko Samudro Gresik dan Stadion Semen Gresik,” jelasnya.",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/334981853_1669638473492003_4605886291956882285_n.jpg?stp=dst-jpg_p526x395&_nc_cat=100&ccb=1-7&_nc_sid=730e14&_nc_ohc=m-ejgEEK1C0AX-m9z4b&_nc_ht=scontent.fsub8-2.fna&oh=00_AfATHAvuDvYOSJyS0B2iHAUwAhDukkmtUEoZtSsxpkRA7w&oe=649CECBF",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 11 people",
        "love count": "Love: 1 person",
        "comment count": "1",
        "share count": "N/A",
        "comments": [
            {
                "username": "Zainudin",
                "comment_text": "Kalo mau lihat poto2 pertandingan dimana min?"
            }
        ]
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 12:43:12",
        "post text": "Gus Yani Apresiasi Festival Tumpeng Raksasa Nasi Krawu Yang Digelar KWGGresik, 11 Maret 2023 - Dalam rangka memperingati Hari Jadi Kota Gresik ke 536 dan Kabupaten Gresik ke 49, Komunitas Wartawan Gresik (KWG) menggelar Festival Nasi Krawu Tumpeng Agung, Sabtu (11/03). Bupati Gresik Fandi Akhmad Yani yang hadir dalam festival krawu, menyebut kegiatan tersebut berdampak positif bagi warga Gresik.\"Festival ini ternyata memberikan hasil yang di luar ekspektasi. Acara yang awalnya diagendakan sederhana, tapi sekarang dapat menjadi hiburan dan memberi dampak yang positif bagi warga Kabupaten Gresik. Ini jug bentuk kontribusi teman-teman KWG untuk merayakan hari ulang tahun Kabupaten Gresik.\" ujar bupati yang akrab disapa Gus Yani itu.Agenda yang berlangsung di Atrium Gressmall tersebut, terlihat ramai didatangi oleh para pengunjung. Mereka semua terkesan dengan 1.000 nasi krawu yang disusun sedemikian rupa menjadi tumpeng raksasa. Tumpeng tersebut juga akan dibagikan secara gratis kepada para pengunjung yang hadir di Gressmall.Seperti yang telah diketahui, nasi krawu telah ditetapkan menjadi Warisan Budaya Tak Benda (WBTB) oleh pemerintah melalui Kementerian Pendidikan, Kebudayaan, Riset dan Teknologi (Kemendikbudristek). Sehingga, nasi krawu telah resmi menjadi bagian dari makanan khas Gresik bersama dengan sanggring kolak ayam Gumeno.Melihat antusiasme para warga, festival yang seharusnya dibuka jam satu siang, sengaja dimajukan satu jam lebih cepat oleh Gus Yani. Menurut salah seorang pengunjung, mereka telah menunggu sejak jam 10 pagi.\"Saya sangat terkesan kepada rekan-rekan KWG, karena organisasi atau komunitas ini dapat memberikan sebuah ide yang luar biasa dalam mengisi kegiatan HUT kabupaten Gresik. Yang juga turut mengundang partisipasi warga dalam pelaksanaannya,\" ucap Gus Yani.Ketua KWG Miftahul Arif mengatakan, ide awal tercetusnya festival tersebut bermula dari perbincangan warung kopi. Dia bersama anggota KWG yang lain saat itu tengah membahas mengenai upaya KWG dalam merayakan HUT Gresik.",
        "image attachment": "https://scontent.fsub8-1.fna.fbcdn.net/v/t39.30808-6/335276230_285078803870011_5216779441139391889_n.jpg?stp=dst-jpg_p526x395&_nc_cat=111&ccb=1-7&_nc_sid=730e14&_nc_ohc=U0fd9PzwbeAAX_lN8Sv&_nc_ht=scontent.fsub8-1.fna&oh=00_AfDIN6MVF-K23r6VMyIjNnrYD4st2IOFkbp7UV81oZvsSA&oe=649D58C5",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 10 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 12:43:12",
        "post text": "Peringati Hari Jadi, Pemkab Gresik Gelar Festival Qosidah Dan Al Banjari Se-Kabupaten Gresik.Gresik, 11 Maret 2023 - Pemerintah Kabupaten Gresik menggelar Festival Qosidah dan Al Banjari, yang memperebutkan piala bupati. Menjadi salah satu rangkaian kegiatan HUT Pemkab ke-49 dan Kota Gresik yang ke-536, kegiatan ini digelar mulai hari Sabtu (11/03) hingga Minggu (12/03).Sebagaimana diketahui, Seni Qosidah dan Al Banjari merupakan salah satu sarana dalam merayakan keindahan seni dan musik Islam. Keduanya juga memiliki tradisi yang melekat di Kabupaten Gresik yakni rebana. Gresik yang juga dikenal sebagai kota santri memiliki sejarah panjang dalam perkembangan Islam, yang didalamnya terdapat kesenian yang lazim memakai rebana. Fesital Qosidah dan Al Banjari ini diselenggarakan di Gedung Nasional Indonesia (GNI). Ini menjadi sinyal tersendiri bahwa Pemerintah Kabupaten Gresik serius untuk menjaga tradisi. Apalagi saat ini Kabupaten Gresik dikenal juga sebagai salah satu daerah pengrajin rebana terbesar.Hal ini juga disampaikan Wakil Bupati Gresik Aminatun Habibah yang secara langsung hadir untuk membuka kegiatan. Dikatakan bahwa antusiasme peserta luar biasa tinggi. Oleh karenanya, di tahun depan wabup berharap bisa dilakukan seleksi di tiap kecamatan sehingga tiap kecamatan memiliki wakil dalam festival ini.\"Tahun depan saya berharap agar festival ini menjadi agenda tahunan. Sehingga kesenian Islami ini bisa lestari keberadaannya di Kabupaten Gresik,\" ungkap wabup, Sabtu (11/03).Potret keberagaman dan kerukunan antar umat di Kabupaten Gresik terbingkai nyata dalam gelaran festival Qosidah dan Al Banjari piala bupati ini. Bagaimana tidak, dalam penyelenggaraannya yang selain di dukung penuh oleh Pemerintah Kabupaten Gresik dan Gusdurian Gresik, juga di dukung oleh Forum Masyarakat Gresik Cinta Keberagaman (Formagam) Gresik. Seperti diketahui, Formagam Gresik merupakan suatu organisasi yang di dalamnya diisi oleh beragam umat beragama.",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/335926114_774314544104299_1890874067352723376_n.jpg?stp=dst-jpg_p526x395&_nc_cat=104&ccb=1-7&_nc_sid=730e14&_nc_ohc=C-Pyz8UsLJUAX-fhEKl&_nc_ht=scontent.fsub8-2.fna&oh=00_AfCG0XJoR6SMKIwkSRiP9_MRnT7gHrXXciFLac7_r3x7ZA&oe=649BCA1B",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 8 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 13:43:12",
        "post text": "Wakil Bupati Gresik Bersama REI Salurkan Bantuan Program Bedah RumahGresik, 10 Maret 2023 - Pemerintah Kabupaten Gresik bekerjasama dengan asosiasi pengembang perumahan Real Estate Indonesia (REI) untuk menekan jumlah rumah tidak layak huni (RTLH) terus dilakukan.Kali ini, Wakil Bupati Gresik Aminatun Habibah didampingi Kepala Dinas Sosial Umi Khoiroh, perwakilan Dinas CKPKP dan perwakilan asosiasi pengembang perumahan (REI) menyalurkan bantuan program bedah rumah sembako.Bantuan sebesar 20 juta rupiah tersebut diserahkan kepada Rani (43) tahun warga Dusun Jenggolok Desa Gedangkulud Kecamatan Cerme. Selain itu Pemerintah Desa (Pemdes) Gedangkulud juga menyerahkan bantuan senilai 10 juta rupiah yang berasal dari dana desa (DD).Wakil Bupati Gresik Aminatun Habibah mengatakan, bantuan RTLH merupakan salah satu upaya Pemerintah Kabupaten Gresik dalam meningkatkan derajat dan kesejahteraan masyarakat.\"Pada kesempatan ini Pemkab bekerjasama dengan REI dan Pemdes Gedangkulud. Uang sebesar 30 juta rupiah untuk bantuan bedah rumah RTLH, \"ungkapnya.Wabup menjelaskan, di Kabupaten Gresik ada sekitar 473 RTLH, selain dengan BAZNAZ Gresik. Pemkab juga menggandeng berbagai pihak salah satunya dengan asosiasi REI, agar banyak warga Gresik bisa memiliki rumah layak huni.\"Secara bertahap Pemkab terus berupaya memberikan bantuan bedah RTLH untuk meningkatkan kesejahteraan masyarakat, \"imbuhnya.Di tempat yang sama, perwakilan REI Widodo mengungkapkan, acara ini bentuk komitmen REI dalam mendukung program pemerintah khususnya bedah rumah. \"Di Kabupaten Gresik masih banyak RTLH. Kami mengalokasikan 20 juta untuk 1 rumah, sekitar 15 unit secara berkala kami lakukan dalam bakti sosial, \"ujarnya.Sebelumnya Camat Cerme Umar Hasyim, menjelaskan, pemilik rumah Rani (43) warga Dusun Jenggolok bersama sang suami Akhmad (44) warga Desa Pundutrate memiliki 4 orang anak. \"Sebelumnya mereka berdua merantau ke Samarinda Kalimantan. Adanya pandemi Covid-19 mereka memutuskan kembali ke Gresik dan ikut bekerja di salah satu Home Industri tenun, \"terang Umar.",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/335380131_754957099477024_8517905928372778557_n.jpg?stp=dst-jpg_p526x395&_nc_cat=109&ccb=1-7&_nc_sid=730e14&_nc_ohc=8xZ5WLfTYr0AX9o5jRY&_nc_ht=scontent.fsub8-2.fna&oh=00_AfBnfBGPiwo4451yb6rDFPoQQTz9QLASIZlT4taiMMJ1Ng&oe=649C8EFE",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 7 people",
        "love count": "N/A",
        "comment count": "2",
        "share count": "N/A",
        "comments": [
            {
                "username": "Nedza Heksa",
                "comment_text": "Masih banyak buk yang nggak punya rumah... Janda 30 tahun hidup sendiri dikosan nggak pernah dapat bantuan dari pemerintah sama sekali bahkan BLT aj nggak dikasihkan mbok yo diperhatikan betul2 mana yang benar2 membutuhkan "
            }
        ]
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 13:43:12",
        "post text": "Libatkan Ratusan Relawan, Dinas Lingkungan Hidup Gresik Gelar Aksi Bersih-Bersih DAS Brantas.Gresik, 10 Maret 2023 - Pemerintah Kabupaten Gresik mengadakan Bakti Sosial Aksi Bersih-Bersih Daerah Aliran Sungai (DAS) Brantas, wilayah Desa Cangkir Kecamatan Driyorejo, Jum'at (10/03). Kegiatan ini digelar sebagai rangkaian peringatan hari jadi Pemkab Gresik ke-49 sekaligus hari jadi Gresik yang ke-536.Diketahui, aksi bersih-bersih sungai yang diinisiasi Dinas Lingkungan Hidup Kabupaten Gresik ini, melibatkan ratusan personal dari berbagai unsur masyarakat. Mulai dari perwakilan OPD di lingkungan Pemerintah Kabupaten Gresik, perusahaan sekitar, pelajar, pasukan kuning, hingga pegiat lingkungan. Belasan truk pengangkut sampah, perahu karet dan dua unit excavator juga sudah disiapkan untuk membantu kelancaran kegiatan tersebut.\"Kegiatan ini dimaksudkan untuk mengajak seluruh elemen masyarakat agar turut melestarikan lingkungan, demi keberlangsungan anak cucu kita,\" ujar Wakil Bupati Gresik Aminatun Habibah saat memimpin apel persiapan sekaligus pelepasan relawan.Perempuan yang kerap disapa Bu Min ini juga berharap pelaksanaan kegiatan serupa bisa terus berkelanjutan dan tidak berhenti satu kali ini saja.\"Harapannya aksi bersih-bersih ini dapat menjadi momen penyelamatan sungai dari sampah dan polutan baik dari limbah domestik maupun limbah cair industri. Serta meningkatkan semangat masyarakat dalam pelestarian lingkungan di wilayah sungai Kabupaten Gresik,\" pungkasnya.Permasalahan sampah tengah menjadi salah satu prioritas di Kabupaten Gresik. Data dari Dinas Lingkungan Hidup Kabupaten Gresik mencatat, sampah yang masuk ke Tempat Pembuangan Akhir (TPA) Ngipik rata-rata sebanyak 720 M³ per hari. Dimana 80% sampah dihasilkan dari sampah rumah tangga.Sampah rumah tangga terutama di wilayah Kota Gresik (Gresik, Kebomas, dan Manyar), 86 % telah ditangani dengan metode yang baik yaitu diangkut dengan petugas kebersihan dan dikomposkan. Sisanya sebesar 14% belum ditangani dengan baik.",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/334974039_875894003521257_1436730046679617282_n.jpg?stp=dst-jpg_p526x395&_nc_cat=104&ccb=1-7&_nc_sid=730e14&_nc_ohc=l4o47QEp9goAX_HW9VK&_nc_ht=scontent.fsub8-2.fna&oh=00_AfDs97euIQgWLnZQ_px7gsD4LjQCJBdvEhAIr9eMZaC-Wg&oe=649CF80F",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 5 people",
        "love count": "N/A",
        "comment count": "2",
        "share count": "N/A",
        "comments": [
            {
                "username": "Moh Sufyan",
                "comment_text": "Knp jln rusak gak d pos d media juga. Jln cerme lor tolong d pos biar warga yg lain tau jln nya seperti apa dan sampai skg blm ada penanganan serius. Jgn pencitraan trus klau jln nya gak d krj kan serius"
            }
        ]
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 13:43:12",
        "post text": "Hadiri Tahlil Akbar 1 Abad NU, Gus Yani Sebut MWCNU Bungah Teladan Bagi MWCNU Se GresikGresik, 09 Maret 2023 - Dalam rangka memperingati 1 Abad NU, MWCNU Bungah menggelar tahlil akbar di Desa Tajungwidoro, Mengare, Kecamatan Bungah, Kamis (09/03). Bupati Gresik, H. Fandi Akhmad Yani yang hadir saat itu mengatakan, MWCNU Bungah merupakan contoh teladan bagi MWCNU yang ada di lingkungan Kabupaten Gresik.\"Saya telah melihat rekap kemandirian NU dari laporan PCNU, bahwa MWCNU Bungah saat ini menjadi pelopor untuk MWCNU se Kabupaten Gresik,\" ujar bupati yang akrab disapa Gus Yani itu.Selain Gus Yani, hadir pula Wakil Bupati Gresik Hj. Aminatun Habibah, KH. Anwar Zahid, Ketua PCNU Gresik KH. Mulyadi, Rais Syuriah MWCNU Bungah KH. Tohawi Hadi, Ketua Tanfidziah MWCNU Bungah KH. Ala'udin, Forkopimcam Bungah, pengurus Banom NU se Kecamatan Bungah, dan para tokoh masyarakat setempat.Lebih lanjut, Gus Yani juga mengatakan secara gamblang, saat ini NU tengah menyusun kekuatan bersama. Bukan dalam arti yang negatif, melainkan demi kepentingan masyarakat.\"NU menyusun kekuatan bukan untuk berhadapan dengan kekuatan lain. Tetapi, untuk menyebarkan kebaikan-kebaikan dalam rangka kebersamaan. Maka kita harus bersama-sama, ini bukan saatnya untuk kita saling bersinggungan.\" ucapnya didepan ratusan kader NU Bungah.Ketua PCNU Gresik, KH. Mulyadi juga mengatakan, melalui agenda tahlil akbar ini, dapat menumbuhkan rasa persatuan dan persaudaraan antar anggota NU. Disamping itu, dia juga merasa bangga dan memberikan apresiasi atas terselenggaranya kegiatan tahlil akbar.\"Ini merupakan bentuk nyata dari slogan NU saat ini, yaitu merawat jagad, membangun peradaban.\" ujarnya.Dalam agenda yang sama, Ketua Tanfidziah MWCNU Bungah KH. Ala'udin menganggap kegiatan tersebut merupakan ajang dalam beristiqomah sebagai kader NU. Menurutnya, hal tersebut adalah lumrah karena NU dinilai menjadi milik bersama.\"Maka ayo terus beristiqomah dalam mengikrarkan diri sebagai santrinya Mbah Hasyim Asy'ari. Kita besarkan dan lestarikan, jangan sampai NU jadi melempem.\" katanya.",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/330305556_171675218984050_3624226471294820065_n.jpg?stp=dst-jpg_p526x395&_nc_cat=107&ccb=1-7&_nc_sid=730e14&_nc_ohc=JT8Yh4WryGMAX_e4jvK&_nc_ht=scontent.fsub8-2.fna&oh=00_AfB69os3NS1cW7C09JWt95Rdr54hgEDIvBTVBBLfuQpGvw&oe=649CE65C",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 13 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 14:43:12",
        "post text": "Gresik Jadi Tuan Rumah Ajang Kejuaraan Kualifikasi PON Cabor AtletikKabupaten Gresik mendapat kepercayaan sebagai venue penyelenggaraan Kejuaraan Daerah (Kejurda) Open Jawa Timur vabor atletik. Tak hanya itu, Gelora Joko Samudro (Gjos) juga dijadikan sebagai bagian dari penjaringan atlit dalam Kualifikasi PON XXI/2024 cabor atletik.Ada beberapa kategori yang dipertandingkan, yakni marathon, lempar lembing, lempar galah, tolak peluru dan juga lempar cakram. Ada sekitar 1.032 atlet yang berlaga dari 19 provinsi di tanah air.Dalam gelaran itu, Rabu (09/03/2023) Bupati Gresik H. Fandi Akhmad Yani hadir dan membuka dimulainya pertandingan. Hadir pula Ketua Umum PASI (Persatuan Atletik Seluruh Indonesia) Jawa Timur Prof. Nur Hasan, Ketua KONI Jatim M. Nabil, Kadispora Jatim Pulung Chausar.Selain itu juga Sekretaris Daerah Kabupaten Gresik Washil Miftachul Rachman serta jajaran OPD di lingkup Pemkab Gresik.Dalam kesempatan itu, Gus Yani sapaan akrab Bupati Gresik menyampaikan terima kasih lantaran Gjos menjadi venue pilihan diadakannya event olahraga bergengsi ini. \"Ini merupakan momen kehormatan atas terselengganya ajang olahraga atletik yang dipusatkan di Gelora Joko Samudro ini. Kami selaku Pemerintah Kabupaten Gresik menyampaikan terima kasih,\" katanya.Kepada pada atlit yang berlaga, khususnya atlit dari Gresik, Gus Yani mengucapkan selamat bertanding dan senantiasa menjunjung tinggi sportifitas.\"Jaga nama baik daerah masing-masing dengan menjunjung tinggi sportifitas,\" pungkasnya.Tampak Gus Yani didampingi jajaran yang hadir secara bersama-sama melakukan start marathon dengan menembakkan pistol ke udara sebagai aba-aba dimulainya perlombaan.\"Mudah-mudahan dengan adanya event ini maka akan lahir berbagai dampak positif. Ekonomi masyarakat terutama UMKM turut berjalan, fasilitas pemerintah juga turut termanfaatkan serta memotivasi KONI Gresik untuk semakin intens memajukan olahraga di Kabupaten Gresik, terutama dalam melahirkan atlit-atlit yang berkompeten,\" imbuhnya. (iis)",
        "image attachment": "https://scontent.fsub8-1.fna.fbcdn.net/v/t39.30808-6/334683549_516636727328409_7555089186686229997_n.jpg?stp=dst-jpg_p526x395&_nc_cat=111&ccb=1-7&_nc_sid=730e14&_nc_ohc=7lqBKE88SkIAX-9UbY4&_nc_ht=scontent.fsub8-1.fna&oh=00_AfDyPzReS2vydm1r0cjSu0TQiSrFsGhfz_xQoBZq-clwVQ&oe=649CFEBD",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 7 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 14:43:12",
        "post text": "Angkat Tagline \"Kolaborasi Dalam Pelayanan Untuk Gresik Baru Yang Lebih Maju\", Kabupaten Gresik Rayakan Hari Jadinya Yang Ke-536 Hari Ini.Gresik, 9 Maret 2023 - Kabupaten Gresik menginjak usia yang ke-536 tahun hari ini. Bersamaan dengan itu, Pemerintah Kabupaten Gresik juga merayakan hari jadinya yang ke-49 tahun. Berbagai kegiatan sudah disusun untuk memeriahkan momen istimewa tersebut.Hari ini, tepat tanggal 9 Maret 2023, digelar Upacara Hari Ulang (HUT) Tahun Pemkab Gresik dan HUT Kabupaten Gresik. Kegiatan yang dipusatkan di halaman Kantor Bupati Gresik ini diisi dengan berbagai pertunjukan seni. Salah satunya adalah pertunjukan tari damar kurung yang diikuti sebanyak 350 penari. Selain itu, pertunjukan seni jaranan tak ketinggalan dipertunjukkan di hadapan Bupati Gresik Fandi Akhmad Yani dan Wakil Bupati Gresik Aminatun Habibah beserta jajaran tamu VVIP.Bupati Gresik Fandi Akhmad Yani, dalam sambutannya memberikan apresiasi kepada seluruh masyarakat Gresik. Apresiasi ini lantaran berkat kolaborasi masyarakat yang baik inilah, maka Kabupaten Gresik bisa terus berbenah untuk menjadi kota yang nyaman. Hal ini selaras dengan tema besar HUT tahun 2023 yakni \"Kolaborasi Dalam Pelayanan Untuk Gresik Baru Yang Lebih Maju\".\"Gresik baru yang saya maksud hari ini tidak sekedar soal fisik saja. Melainkan juga mengenai mindset . Gresik yang baru adalah menghadirkan keadilan dan kedaulatan dalam setiap kebijakan, mengusahakan persatuan bukan hanya sekadar merayakan keberagaman yang memang sudah menjadi sebuah keniscayaan,\" Bupati Yani.Bupati Yani juga menggarisbawahi bahwa, segala pembangunan fisik yang telah dilakukan seperti Bandar Grissee maupun Gedung Negara Indonesia (GNI) terdapat makna tersirat. Yakni adanya gagasan untuk membuat lebih banyak interaksi antar warga, pun juga sebagai ruang publik dimana masyarakat bebas berekspresi dan setara bagi siapa saja.",
        "image attachment": "https://scontent.fsub8-1.fna.fbcdn.net/v/t39.30808-6/334757855_619655689994227_502000499601690816_n.jpg?stp=dst-jpg_p526x395&_nc_cat=103&ccb=1-7&_nc_sid=730e14&_nc_ohc=rTJ1uQSiMsMAX832ldW&_nc_ht=scontent.fsub8-1.fna&oh=00_AfDktIc0fZsmShRzv-mXZpCtaIS_JXMotGn0RQZHj9gjow&oe=649D5111",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 11 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 15:43:12",
        "post text": "Halo Sahabat JobseekerDalam rangka HUT Pemkab Gresik yang ke 49 dan Hari Jadi Kota Gresik yang ke 536. Pemerintah Kabupaten Gresik mengajak seluruh masyarakat dan para pencari pekerjaan diKabupaten Gresik untuk mengunjungi dan mengikuti JobfairGresik Keria 2023Melalui Dinas Tenaga Kerja siap bersinergi bersama dengan 53 perusahaanDan daftkan dirimu melalui aplikasi Gresikpedia karena ada4000 lowongan untuk kamuuu lohAyo kami tunggu kedatanganmu besok ya ek &Jangan lupa Download Gresikpedia dan isi CV mu dimenuGresik Kerja &Aku, Kamu, Kerja! #gresikkerja",
        "image attachment": "data:image/svg+xml,%3csvg xmlns='http://www.w3.org/2000/svg' xmlns:xlink='http://www.w3.org/1999/xlink' viewBox='0 0 16 16'%3e%3cdefs%3e%3clinearGradient id='a' x1='50%25' x2='50%25' y1='0%25' y2='100%25'%3e%3cstop offset='0%25' stop-color='%2318AFFF'/%3e%3cstop offset='100%25' stop-color='%230062DF'/%3e%3c/linearGradient%3e%3cfilter id='c' width='118.8%25' height='118.8%25' x='-9.4%25' y='-9.4%25' filterUnits='objectBoundingBox'%3e%3cfeGaussianBlur in='SourceAlpha' result='shadowBlurInner1' stdDeviation='1'/%3e%3cfeOffset dy='-1' in='shadowBlurInner1' result='shadowOffsetInner1'/%3e%3cfeComposite in='shadowOffsetInner1' in2='SourceAlpha' k2='-1' k3='1' operator='arithmetic' result='shadowInnerInner1'/%3e%3cfeColorMatrix in='shadowInnerInner1' values='0 0 0 0 0 0 0 0 0 0.299356041 0 0 0 0 0.681187726 0 0 0 0.3495684 0'/%3e%3c/filter%3e%3cpath id='b' d='M8 0a8 8 0 00-8 8 8 8 0 1016 0 8 8 0 00-8-8z'/%3e%3c/defs%3e%3cg fill='none'%3e%3cuse fill='url(%23a)' xlink:href='%23b'/%3e%3cuse fill='black' filter='url(%23c)' xlink:href='%23b'/%3e%3cpath fill='white' d='M12.162 7.338c.176.123.338.245.338.674 0 .43-.229.604-.474.725a.73.73 0 01.089.546c-.077.344-.392.611-.672.69.121.194.159.385.015.62-.185.295-.346.407-1.058.407H7.5c-.988 0-1.5-.546-1.5-1V7.665c0-1.23 1.467-2.275 1.467-3.13L7.361 3.47c-.005-.065.008-.224.058-.27.08-.079.301-.2.635-.2.218 0 .363.041.534.123.581.277.732.978.732 1.542 0 .271-.414 1.083-.47 1.364 0 0 .867-.192 1.879-.199 1.061-.006 1.749.19 1.749.842 0 .261-.219.523-.316.666zM3.6 7h.8a.6.6 0 01.6.6v3.8a.6.6 0 01-.6.6h-.8a.6.6 0 01-.6-.6V7.6a.6.6 0 01.6-.6z'/%3e%3c/g%3e%3c/svg%3e",
        "video attachment": "N/A",
        "hashtags": [
            "#gresikkerja"
        ],
        "like count": "Like: 7 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 15:43:12",
        "post text": "Sekda Gresik Hadiri Peringatan HUT ke-73 Satpol PP, ke-61 Satlinmas dan ke-104 DamkarlaGresik, 8 Maret 2023 - Sekretaris Daerah Kabupaten Gresik Achmad Washil Miftahul Rachman menghadiri apel gelar pasukan peringatan HUT ke-73 Satuan Polisi Pamong Praja (Satpol PP), HUT ke-61 Satuan Perlindungan Masyarakat (Satlinmas), dan HUT ke-104 Pemadam Kebakaran dan Penyelamatan (Damkarla) tingkat  Provinsi Jawa Timur tahun 2023. Turut mendampingi Sekda Kepala Dinas Satuan Polisi Pamong Praja Kabupaten Gresik Suprapto dan Kepala Dinas Pemadam Kebakaran dan Penyelamatan Agustin Halomoan Sinaga.Kegiatan digelar di alun-alun Kabupaten Tuban, Rabu (8/3/2023). Mengusung tema \"Mewujudkan Wilayah Jawa Timur Yang Tertib dan Ramah Investasi Melalui Satuan Polisi Pamong Praja dan Satuan Perlindungan Masyarakat Serta Pemadam Kebakaran dan Penyelamatan Yang Profesional\".Apel gelar pasukan dihadiri Gubernur Jawa Timur Khofifah Indar Parawansa selaku Inspektur Upacara (Irup). Juga dihadiri Direktur Jenderal (Dirjen) Administrasi Kewilayahan (Adwil) Kementrian Dalam Negeri (Kemendagri) Safrizal ZA. Hadir pula Kepala Satuan Polisi Pamong Praja dan Kepala Pemadam Kebakaran Kabupaten/Kota se-Jawa Timur.Pada upacara apel gelar pasukan peringatan HUT Satpol PP, Satlinmas dan Damkarla kali turut diserahkan sejumlah penghargaan diantaranya penghargaan pemerintah kab/kota teraktif dalam Sigap Jaga Lindungi Masyarakat Jawa Timur Malam Tahun Baru (Sijalinmajataru) 2023, penghargaan sinergitas dan partisipasi aktif dalam penyelenggaraan ketertiban umum, ketentraman masyarakat dan perlindungan masyarakat di Provinsi Jatim, penghargaan pelaporan data terintegrasi Satpol PP kab/kota tahun 2022, penghargaan anggota linmas yang mengabdi lebih dari 30 tahun, serta penghargaan lomba kerapian pasukan dan ketertiban pasukan upacara. (dvd).",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/334931892_912266036757712_6718312659261683025_n.jpg?stp=dst-jpg_p526x395&_nc_cat=108&ccb=1-7&_nc_sid=730e14&_nc_ohc=yefSQwdkbvwAX_qa3A0&_nc_ht=scontent.fsub8-2.fna&oh=00_AfBbw1r7HQXtKVgrbyR6Baox4rRwNwMT5eqFmo8txk6jcA&oe=649D21B2",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 9 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 15:43:12",
        "post text": "Jawab Tantangan, Dinas Pendidikan Kabupaten Gresik Berkomitmen Tingkatkan Mutu Pelayanan.Gresik, 8 Maret 2023 - Perbaikan demi perbaikan terus dilakukan Dinas Pendidikan Kabupaten Gresik, dalam peningkatan mutu pelayanan kepada masyarakat. Dari segi pelayanan di Kantor Dinas Pendidikan Kabupaten Gresik contohnya, terlihat penambahan loket-loket pelayanan yang melayani berbagai keperluan dari mutasi siswa hingga legalisir ijasah.Peningkatan mutu pelayanan Dinas Pendidikan ini juga menjadi atensi tersendiri bagi Bupati Fandi Akhmad Yani dan Wakil Bupati Aminatun Habibah. Oleh karenanya, Rabu (08/03), Wakil Bupati Gresik Aminatun Habibah melakukan kunjungan ke Dinas Pendidikan Kabupaten Gresik. Disini, Wakil Bupati Gresik pertama Kabupaten Gresik ini meninjau secara langsung upaya peningkatan mutu pelayanan yang tengah dilakukan.\"Perbaikan mutu pelayanan menjadi isu yang penting. Oleh karenanya kita harus terus memperbaiki diri. Kita niati bersama untuk memberikan yang terbaik kepada masyarakat. Bidang pendidikan ini merupakan bidang yang mendapatkan atensi dari semua masyarakat,\" terang wabup.Pentingnya bidang pendidikan ini juga tercermin dari besaran anggaran yang dialokasikan Pemerintah Kabupaten Gresik. Tidak main-main, hampir satu triliun atau 30% dianggarkan untuk pendidikan di Kabupaten Gresik.\"Besarnya anggaran ini tentu harus diimbangi dengan kualitas pelayanan yang prima kepada masyarakat. Tadi saya sudah melihat apa perbaikan yang sudah dilakukan oleh Dinas Pendidikan, ini patut kita dukung,\" pungkasnya.Kepada seluruh pengawas, penilik, dan pegawai wilayah kerja kecamatan di se-Kabupaten Gresik yang hadir, wabup mengajak semua elemen untuk bergerak dan memberikan yang terbaik kepada masyarakat.Selepas memberikan arahan, wabup kemudian berkeliling di tiap ruangan kantor Dinas Pendidikan Kabupaten Gresik. Disini, wabup memberikan juga memberikan masukan terkait kebersihan dan kerapihan ruangan kantor. Semuanya demi kenyamanan dan kemudahan dalam bekerja.Tampak mendampingi wabup, Kepala Dinas Pendidikan Kabupaten Gresik Hariyanto, serta Sekretaris Dinas Pendidikan Kabupatem Gresik Herawan Eka Kusuma. (nnd)",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/334091646_817668185863429_2838036829162071844_n.jpg?stp=dst-jpg_p526x395&_nc_cat=100&ccb=1-7&_nc_sid=730e14&_nc_ohc=Iw_bSy4zmdcAX_CmBPQ&_nc_ht=scontent.fsub8-2.fna&oh=00_AfCxGNG7wKeMRj_rnfsFPeHYi9SRGo6Xl3TCjk2qJRfUZQ&oe=649BE2B7",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 4 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 15:43:12",
        "post text": "Selamat hari jadi Kabupaten Gresik ke 536. Kola borasi dalam pelayanan untuk Gresik baru lebih maju. #gresik #pemkabgresik #gusyani #bumin",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/335065330_146242291686964_2340817242148309046_n.jpg?stp=dst-jpg_s640x640&_nc_cat=104&ccb=1-7&_nc_sid=730e14&_nc_ohc=LmX97JSQhD4AX9sIrA0&_nc_ht=scontent.fsub8-2.fna&oh=00_AfCH2MAqskIU_bo8EFmCtwSjpBw1-INyjAcrpY5VQ5L8Nw&oe=649CC8A2",
        "video attachment": "N/A",
        "hashtags": [
            "#gresik",
            "#pemkabgresik",
            "#gusyani",
            "#bumin"
        ],
        "like count": "N/A",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 16:43:12",
        "post text": "Hormati Para Pendahulu, Gus Yani Dan Bu Min Bersama Jajaran OPD Gresik Ziarahi Makam Para Auliya'Gresik, 07 Maret 2023 - Menyambut HUT Gresik ke 49 dan Hari Jadi Kota Gresik ke 536, Bupati dan Wakil Bupati Gresik ziarahi makam para ulama' dan pahlawan yang ada di Gresik, Selasa (07/03). Hal ini merupakan bentuk penghormatan kepada para pendahulu yang telah membangun Gresik di masa lalu.Mengawali ziarah, Bupati Fandi Akhmad Yani, dan Wakil Bupati Gresik Aminatun Habibah didampingi seluruh jajaran Organisasi Perangkat Daerah (OPD) menuju ke makam Sunan Giri dan Sunan Prapen yang merupakan cucu dari Sunan Giri.Menurut sejarah, selain menjadi salah satu ulama' Walisongo, Sunan Giri adalah raja pertama dari Kerajaan Giri Kedaton yang meliputi Gresik dan sekitarnya pada tahun 1487-1506 M. Pada tahun 1487 M itu pula, Sunan Giri dinobatkan sebagai Sultan atau Prabu (Penguasa Pemerintahan), yang menjadi cikal bakal kelahiran Kota Gresik.Latar belakang sejarah yang berkaitan erat dengan penyebaran Islam di Nusantara inilah, salah satu alasan yang membuat Gresik dijuluki Kota Santri.Sedangkan, Kabupaten Gresik terbentuk saat terlaksananya PP nomer 38 tahun 1974. Yang semula termasuk bagian dari Kabupaten Surabaya, kini telah mandiri dan menjadi Kabupaten Gresik.Kedatangan Bupati dan Wakil Bupati Gresik saat itu disambut hangat oleh warga sekitar makam. Mereka merasa senang karena melihat para pimpinan tidak melupakan para leluhurnya.Bupati-Wakil Bupati Gresik, Gus Yani dan Bu Min bersama jajaran OPD melanjutkan perjalanan spiritual ziarah ke Makam Aulia Sunan Malik Ibrahim dan ke Makam bupati pertama Gresik, KRT Posponegoro.Diketahui bahwa Sunan Malik Ibrahim merupakan salah satu penyebar ajaran Islam di tanah Jawa, khususnya di Gresik.Oleh sebab itu, Gus Yani mengajak seluruh jajarannya untuk mendoakan para pendahulu dengan berziarah bersama.\"Ziarah kali ini adalah di saat momentum Hari Ulang Tahun Pemkab Gresik ke-49 serta Hari Jadi Kabupaten Gresik ke-536,\" kata Gus Yani.Ia berharap, dalam momentum HUT dan Hari Jadi Kabupaten Gresik ini senantiasa diberkahi Allah SWT.",
        "image attachment": "https://scontent.fsub8-1.fna.fbcdn.net/v/t39.30808-6/334941637_1248027202788050_370366109566910203_n.jpg?stp=dst-jpg_p526x395&_nc_cat=111&ccb=1-7&_nc_sid=730e14&_nc_ohc=09EDbIZVYQoAX_6LYGG&_nc_ht=scontent.fsub8-1.fna&oh=00_AfAIQxJvNRk4U4m0DyqJunvhH7hf1guoAs9UIHI-QdFMpg&oe=649C81D7",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 27 people",
        "love count": "N/A",
        "comment count": "2",
        "share count": "N/A",
        "comments": [
            {
                "username": "Zaidi Mukharom Mukharom Kharom",
                "comment_text": "Barokallah"
            }
        ]
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 16:43:12",
        "post text": "Fokus tingkatkan Mutu Pelayanan Dan Pemantapan UHC, Wabup Aminatun Habibah Kunjungi Puskesmas Wilayah Kedamean.Gresik, 7 Maret 2023 - Melayani dengan hati, melayani dengan cinta. Bukan hanya jargon semata, kata-kata tersebut terus berusaha dinternalisasikan dalam tiap pelayanan masyarakat di Kabupaten Gresik. Hal ini sesuai dengan tema HUT Pemkab Gresik ke-49 dan HUT Gresik ke-536, yakni \"kolaborasi dalam pelayanan untuk Gresik baru lebih maju\".Kata \"pelayanan\", yang menjadi kata kunci dalam tema tersebut menggambarkan besarnya perhatian Pemerintah Kabupaten Gresik. Upaya-upaya peningkatan kualitas pelayanan terus dilakukan, termasuk pelayanan di bidang dasar yakni bidang kesehatan. Salah satu upaya yang tengah dilakukan adalah Pemkab Gresik adalah, dengan mengunjungi tiap Fasilitas Kesehatan Tingkat Pertama (FKTP)/Puskesmas di tiap kecamatan di Kabupaten Gresik.Kali ini, giliran Puskesmas di Kecamatan Kedamean yang mendapat kesempatan bertatap muka dan berdialog dengan Wakil Bupati Gresik Aminatun Habibah, Selasa (07/03). Memiliki dua puskesmas (Puskesmas Kedamean dan Puskesmas Slempit), Kecamatan Kedamean tercatat mengalami peningkatan pengguna Universal Health Coverage (UHC) rata-rata sebanyak 4,6 ribu pengguna. \"Melayani dengan hati ini berarti kita melayani dengan sepenuh hati. Ini kaitannya dengan kesadaran panjenengan semua sejak awal yang memilih untuk terjun di bidang kemanusiaan. Perlu disadari juga bahwa di bidang kesehatan, masyarakat yang panjenengan hadapi ini adalah orang-orang yang sedang sakit. Orang yang sedang sakit itu susah tersenyum,\" ungkap wabup.Wabup menegaskan, bahwa jangan sampai lagi terdengar adanya pelayanan yang kurang prima di puskesmas Kabupaten Gresik. Ini karena kesehatan merupakan salah satu layanan dasar yang diperlukan bagi semua masyarakat.\"Maka dari itu, mari kita semua berdiskusi bersama. Panjenengan sampaikan apa saja keruwetan yang di hadapi. Kemudian bersama-sama kita urai keruwetan itu supaya tidak jadi ruwet,\" tegasnya.",
        "image attachment": "https://scontent.fsub8-1.fna.fbcdn.net/v/t39.30808-6/335018020_2067015256835220_2934064538595027953_n.jpg?stp=dst-jpg_p526x395&_nc_cat=110&ccb=1-7&_nc_sid=730e14&_nc_ohc=yZ47mNCv990AX8kEk3Y&_nc_ht=scontent.fsub8-1.fna&oh=00_AfBURFh2SAgOslahDy4d6ANw0MROgWP4-1GZtROIetlMMg&oe=649D61DF",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 3 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 17:43:12",
        "post text": "Rp 1,7 Miliar Sudah Disalurkan Bagi Peternak Terdampak PMK, Bupati Fandi Akhmad Yani Harapkan Peternak Kabupaten Gresik Kembali Bangkit.Gresik, 6 Maret 2023 - Sebanyak 147 peternak terdampak wabah Penyakit Mulut dan Kuku (PMK) di Kabupaten Gresik, menerima bantuan pemerintah berupa dana kompensasi sebesar Rp 10 juta per ekor sapi dan Rp 1,5 juta per ekor kambing. Totalnya, senilai Rp 1,7 miliar disalurkan kepada para peternak.\"Alhamdulillah, kami merasa syukur. Apa yang menjadi upaya kita terkait dengan memperjuangkan para peternak yang menjadi korban PMK. Sore ini kita memberikan bantuan dari pusat, kepada peternak di Kabupaten Gresik yang sudah di verifikasi baik dari pusat maupun provinsi dan kabupaten,\" terang Bupati Gresik Fandi Akhmad Yani selepas penyerahan bantuan dalam bentuk buku tabungan, hari Senin (06/03) sore.Bupati Yani menceritakan ketika wabah PMK melanda, dirinya melihat secara langsung dampak yang dialami oleh peternak. Saat itu, kala bertemu Menteri Pertanian Syahrul Yasin Limpo, dirinya menyampaikan bahwa para peternak membutuhkan kehadiran pemerintah untuk kembali bangkit.Karenanya bantuan yang diberikan ini memang tidak bisa menutup semua kerugian peternak. Namun Bupati Yani berharap bantuan yang diberikan hari ini bisa menjadi stimulus dan motivasi bagi peternak yang ada di Kabupaten Gresik. Dirinya mengimbau kepada para peternak untuk menggunakan bantuan ini secara bijak, seperti membeli anakan sapi sebagai awal yang baru.\"Bantuan senilai Rp 10 juta ini sifatnya hanya menjadi motivasi kepada para peternak. Motivasi agar tetap menjadi peternak-peternak yang hebat di Kabupaten Gresik,\" tegasnya.Lebih lanjut, Bupati Yani juga mengajak seluruh peternak untuk menerapkan sistem perawatan yang lebih profesional dan higienis. Hal ini lantaran berbagai jenis penyakit sudah terdeteksi keberadaannya seperti penyakit cacar sapi dan flu burung.\"Intinya adalah bagaimana kita harus bergeser menjadi lebih profesional. Menjaga kebersihan kandang, standar masuk kandang juga harus diperhatikan. Tujuannya adalah menjaga dan merawat hewan ternak kita,\" pungkasnya.",
        "image attachment": "https://scontent.fsub8-1.fna.fbcdn.net/v/t39.30808-6/330496136_221406043696161_1608287361180742681_n.jpg?stp=dst-jpg_p526x395&_nc_cat=103&ccb=1-7&_nc_sid=730e14&_nc_ohc=vz4JBcFMjOEAX_3lWd2&_nc_ht=scontent.fsub8-1.fna&oh=00_AfCn1EehKuRN-2Eh12S7SKdFmxNPp67kvnm-IGwHA_RcSA&oe=649D12AE",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 7 people",
        "love count": "N/A",
        "comment count": "1",
        "share count": "N/A",
        "comments": [
            {
                "username": "Edo Getar",
                "comment_text": "Aku kok gak olehWedusku mati 6Ngajukno nak ndi"
            }
        ]
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 18:43:12",
        "post text": "Harlah IPNU ke-69 dan IPPNU ke-68, Bu Min Ingatkan Untuk Selalu Teruskan Perjuangan Para Ulama'Gresik, 04 Maret 2023 - Dalam rangka memperingati hari lahir IPNU ke 69 dan IPPNU ke 68, PAC IPNU dan IPPNU Kecamatan Bungah, menggelar sholawatan bersama pelajar NU se Kecamatan Bungah, Sabtu (04/03). Wakil Bupati Gresik, Hj. Aminatun Habibah yang mengikuti kegiatan tersebut mengatakan, peringatan harlah tersebut menjadi media dalam meneruskan perjuangan para ulama terdahulu.\"Melalui kegiatan hari lahir IPNU dan IPPNU ini, dapat menjadi perantara agar kita dapat meneruskan perjuangan para ulama' dan kiai dalam membangun NU yang lebih baik.\" ujarnya.Sebelumnya, agenda harlah tersebut telah diselenggarakan dengan berbagai rangkaian acara. Mulai dari ziarah sesepuh, perlombaan Epic (Event Pelajar Integration Competition) yang diisi dengan turnamen e-sport, olimpiade Aswaja, turnamen futsal, dan lomba videografi. Kemudian workshop multimedia dan jurnalistik, pengibaran bendera IPNU dan IPPNU, dan ditutup dengan bersholawat bersama pelajar NU Kecamatan Bungah.Saat malam puncak tersebut, wabup yang akrab disapa Bu Min itu juga mengatakan, bahwa saat ini pelajar NU memiliki tantangan yang sangat besar di era modern.\"Saya berharap IPNU IPPNU Bungah ini dapat terus berkegiatan positif di Bungah ini. Sehingga dapat memberikan manfaat yang besar bagi pertumbuhan pelajar NU di jaman modern, khususnya di Bungah.\" katanya.Seakan menjawab keinginan Bu Min, Ketua PAC IPNU Bungah, Ahmad Athoul Hasib mengatakan, dirinya bersama kader-kader pelajar NU akan membantu dalam mengembangkan potensi dari pelajar NU di Bungah.\"Tentu saja di generasi sekarang ini kita perlu menunjukkan bahwa kita adalah generasi yang progresif sebagai penerus bangsa.\" ujar Hasib.Selain Bu Min, hadir pula Munsyid AM Jember Gus Bayu, Ketua Tanfidziah MWCNU Bungah KH. Ala'udin, pengurus PAC Muslimat NU Bungah, pengurus PAC Fatayat NU Bungah, Ketua PAC IPNU dan IPPNU Bungah, Forkopimcam Bungah, Kepala Desa Bungah, dan dimeriahkan oleh grup sholawat Ahbaabul Musthofa Gresik. (tlh)",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/328792706_757917545949773_1182617683489456555_n.jpg?stp=dst-jpg_p526x395&_nc_cat=104&ccb=1-7&_nc_sid=730e14&_nc_ohc=SJIqP3FJkFsAX8tbnrB&_nc_ht=scontent.fsub8-2.fna&oh=00_AfCq3Ah8_4Bx5SB4QW8CbiZhL9MtfeyN_AqquYw0tm1W9Q&oe=649B7495",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 10 people",
        "love count": "N/A",
        "comment count": "1",
        "share count": "N/A",
        "comments": [
            {
                "username": "Rosyid Ragel Dewe",
                "comment_text": "اَللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَاَلِهِ وَصَحْبِهِ وَسَلِّمْAllahumma sholli 'ala sayyidina muhammadin wa alihi wasohbihi wasallim"
            }
        ]
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 19:43:12",
        "post text": "Tegaskan Bukan Kewenangannya, Bupati Gresik : Kita Tetap Normalisasi Kali Lamong untuk MasyarakatPasca banjir beberapa pekan lalu, Bupati Gresik menegaskan normalisasi Kali Lamong juga masih terus dilanjutkan. Kali Lamong yang melintasi Kecamatan Balongpanggang, Cerme Kedamean dan Menganti akan dikeruk lagi tahun ini. Anak sungai Kali Lamong juga diinventarisir pada titik yang rawan jebol.\"Penanganan jangka pendek dengan normalisasi. Kalau jangka panjang kita bikin kolam retensi. Ini upaya kita, meskipun ini bukan kewenangan kita, tapi kita akan berjuang demi masyarakat karena kita punya martabat,\" tegasnya, Sabtu, (04/03).Sementara konsep kolam retensi adalah menampung volume air ketika debit mencapai maksimum sungai. Kemudian secara perlahan akan mengalir kembali ke sungai ketika debit di sungai sudah kembali normal. Secara spesifik kolam retensi akan menyerap besarnya puncak banjir yang ada di sungai. Sehingga potensi overtopping yang mengakibatkan tanggul dan luapan sungai bisa tereduksi. Kolam retensi akan dibangun 5 hektare dengan kedalaman 4 meter. Sehingga nantinya mampu menampung 200 ribu m³ air.Gus Yani ingin ada kolam retensi juga di Balongpanggang. Jadi, ketika air kiriman dari Mojokerto dan Lamongan bisa masuk ke kolam retensi di Balongpanggang. Hal ini membuat debit air Kali Lamong yang mengalir dari hulu ke hilir bisa berkurang.Lalu, kolam retensi juga dibangun di Desa Cermenlerek yang merupakan dataran rendah. Sehingga air bisa tertampung di kolam retensi tidak sampai membuat tanggul anak Kali Lamong jebol lagi. Tak hanya itu, kolam retensi itu juga ada di Cerme.\"Dengan adanya pengerukan Kali Lamong dan tiga kolam retensi penampung air ini, setidaknya kita bisa mengendalikan banjir,\" pungkasnya.",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/333698487_1606058069865790_5956638447263567274_n.jpg?stp=dst-jpg_p526x395&_nc_cat=105&ccb=1-7&_nc_sid=730e14&_nc_ohc=yGZxq0FpEJIAX9hZiu-&_nc_ht=scontent.fsub8-2.fna&oh=00_AfBgtA8yL7z60A5_QY80qGlnSl8Anca-jmLDfxkLgtxoew&oe=649BEC28",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 7 people",
        "love count": "N/A",
        "comment count": "6",
        "share count": "N/A",
        "comments": [
            {
                "username": "Moh Sufyan",
                "comment_text": "Ojok lali dalan cerme lor d perbaiki ojok wacana tok"
            }
        ]
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 20:43:12",
        "post text": "Wabup Gresik Sampaikan Dampak Buruk Pembiaran Sampah Hingga Dampaknya Terhadap StuntingGresik, 03 Maret 2023 - Pengurus Ranting (PR) Muslimat NU Sukowati, menggelar peringatan Hari Peduli Sampah Nasional (HPSN) 2023, Jumat (03/02). Dalam agenda tersebut, Wakil Bupati Gresik Aminatun Habibah, yang juga anggota Muslimat NU Bungah, menyampaikan beberapa hal terkait akibat menumpuknya sampah dan stunting.Berawal dari musibah banjir yang saat ini melanda Kabupaten Gresik, wabup yang akrab disapa Bu Min itu mengatakan, salah satu penyebabnya adalah dari sampah. Menurutnya, pembangunan di sekitar kali dan budaya buang sampah di got merupakan faktor penting yang memicu timbulnya banjir.\"Banjir itu memang terjadi karena luapan sungai, tapi tidak lepas dari ulah manusia juga. Kalau kita lihat di sekitar sungai saat ini sudah banyak bangunan sehingga berpotensi menghambat aliran sungai, ditambah kebiasaan buang sampah sembarangan.\" ujarnya di depan ratusan kader Muslimat NU Bungah dan Sukowati.Dalam merespon hal tersebut, saat ini Pemerintah Kabupaten Gresik telah berupaya melakukan berbagai macam hal. Mulai dari normalisasi sungai, hingga menyalurkan bantuan ke warga terdampak.\"Oleh sebab itu, beberapa waktu belakangan ini, Gresik telah melakukan normalisasi kali lamong. Dimana dilakukan pengerukan kali lamong sehingga kapasitas tampungan air menjadi lebih besar.\" katanya.Bu Min ingatkan menjaga kebersihan lingkungan menjadi sebuah awal dalam membentuk kehidupan yang bersih dan sehat. Menurutnya, dengan membiasakan hidup bersih dapat berdampak positif bagi pertumbuhan anak sehingga meminimalisir kemungkinan terkena stunting.\"Dulu saat saya baru menjabat sebagai Wakil Bupati Gresik memiliki angka stunting 27%, setahun kemudian turun menjadi 23%, yang pada akhirnya akhir tahun 2022 Gresik turun menjadi 10,7%. Ini membuktikan bahwa kampanye hidup sehat telah berjalan dengan baik di Kabupaten Gresik.\" ujarnya.Oleh karenanya, Bu Min meminta agar para kader Muslimat NU semakin gencar dalam menerapkan hidup sehat. Terutama dalam penanganan dan pengelolaan sampah di sekitar rumah masing-masing.",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/329619841_576523554498837_3369145116728439561_n.jpg?stp=dst-jpg_p526x395&_nc_cat=101&ccb=1-7&_nc_sid=730e14&_nc_ohc=6_blp9q4LBYAX_oH5DX&_nc_ht=scontent.fsub8-2.fna&oh=00_AfDXkFWiyE9a39ZqoAGNaU6ka9UCUOqNOxbQ65euOom56w&oe=649C52DD",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 3 people",
        "love count": "Love: 1 person",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 20:43:12",
        "post text": "Hadiri Pasar Rakyat Dan Bazar UMKM PT Petrokimia Gresik, Bu Min Bersama Stafsus III Menteri BUMN Siap Dukung UMKM Gresik.Gresik, 2 Maret 2023 - Menjelang datangnya Ramadan 1444 H, PT Petrokimia Gresik menggelar pasar murah yang dikemas dalam acara \"Pasar Rakyat dan Bazar UMKM\" di Stadion Tri Dharma, Gresik, Jawa Timur, Kamis (2/3). Wakil Bupati Gresik Aminatun Habibah turut hadir dalam kegiatan yang juga dihadiri Staf Khusus (Stafsus) III Menteri BUMN, Arya Sinulingga.Dalam kegiatan ini, Petrokimia Gresik memfasilitasi 50 UMKM binaan yang berasal dari Kabupaten Gresik. Mereka tampak memajang semua produk-produk unggulannya di stand yang telah disediakan.Selepas penyerahan sembako secara simbolis, Bu Min, begitu wabup kerap disapa, tampak bersemangat walaupun di tengah hujan berkeliling di tiap-tiap stand bersama Staf Khusus (Stafsus) III Menteri BUMN, Arya Sinulingga. Disini, berbagai produk mulai dari makanan dan minuman, pakaian, kerajinan tangan, hingga jasa rias ditampilkan.Bu Min bersama Stafsus Arya Sinulingga bersama jajaran Direksi Petrokimia Gresik dan Asisten I Pemerintah Kabupaten Gresik Suyono, lantas berdialog dengan pelaku UMKM peserta bazar. Disini, berbagai keluhan dari pelaku UMKM Gresik dibahas dan dicari jalan keluarnya.Bu Min, dalam keterangannya menegaskan bahwa kegiatan yang diinisiasi oleh Petrokimia Gresik ini memiliki makna yang sangat besar bagi masyarakat dan pelaku UMKM Gresik.\"Dari hasil kegiatan ini, saya harap pelaku UMKM Gresik bisa makij meroket dan berkembangan. Sehingga bisa membantu perbaikan ekonomi di tempat masing-masing,\" ujar Bu Min.Hal ini didasari fakta bahwa UMKM merupakan salah satu tulang punggung dari perekonomian daerah maupun perekonomian nasional.\"Oleh karenanya, saya berharap bapak ibu sekalian untuk jangan patah semangat. Kami dari Pemerintah Kabupaten Gresik akan selalu berusaha memberikan dukungan yang terbaik kepada panjenengan semua,\" pungkasnya.",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/323637502_6024396050939468_7016300377859050209_n.jpg?stp=dst-jpg_p526x395&_nc_cat=109&ccb=1-7&_nc_sid=730e14&_nc_ohc=-UbyZwPw_8UAX-r3sDr&_nc_ht=scontent.fsub8-2.fna&oh=00_AfCV95NR6uh7K4a3qOrBoO9jc5nmxz9hshiISMOO7IKCwA&oe=649C21B4",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 4 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 22:43:12",
        "post text": "Akhir Tahun Ini, 3.500 Rumah Di Duduksampeyan Akan Dialiri Air Umbulan.Gresik, 1 Maret 2023 - Keinginan masyarakat wilayah Duduksampeyan, dalam mendapatkan pasokan air yang bersih dan mudah sebentar lagi akan terwujud. Ini terungkap dalam kegiatan sosialisasi persiapan pekerjaan perluasan Sistem Penyediaan Air Minum (SPAM) jaringan perpipaan DAK Umbulan, Rabu (01/03).Lewat Dana Alokasi Khusus (DAK) pusat yang dikelola oleh Dinas Cipta Karya, Perumahan dan Kawasan Permukiman (CKPKP) Kabupaten Gresik, sebanyak 3.500 rumah akan mendapatkan sambungan rumah secara gratis. Kualitasnya pun tidak main-main, dengan mengambil dari sumber Umbulan maka air tersebut sudah layak minum dan sesuai standard Kemenkes.Dihadiri Bupati Gresik Fandi Akhmad Yani, bersama Kadis CKPKP Ida Lailatussa'diyah, Direktur Utama Perumda Giri Tirta Kurnia Suryandi, dan Camat Duduksampeyan Merista Dedy Hartadi, sosialisasi ini juga mengundang tokoh agama dan tokoh masyarakat di Kecamatan Duduksampeyan.\"Saya berada di Kecamatan Duduksampeyan dalam rangka sosialisasi DAK SPAM Umbulan. Ini merupakan salah satu Program Nawa Karsa, yaitu Gresik Mapan dalam kaitannya dengan pendistribusian air bersih. Kami mendapatkan 3.500 sambungan rumah secara gratis dalam mendukung penyerapan air Umbulan, dimana target kita 1.000 liter perdetik bisa terealisasi,\" terang Bupati Yani.3.500 sambungan rumah gratis tersebut rencananya akan digarap di 6 desa di Kecamatan Duduksampeyan, yakni Desa Petis Benem, Desa Wadak lor, Desa Wadak Kidul, Desa Sumengko, Desa Duduksampeyan, dan Desa Sumari. Semuanya ditargetkan akan selesai dan bisa _mancur_ menjelang akhir tahun 2023.Hal serupa disampaikan Kadis CKPKP Ida Lailatussa'diyah. Salah satu \"srikandi\" di lingkungan Pemerintah Kabupaten Gresik ini berharap dukungan penuh dari masyarakat dalam mendukung keberhasilan program ini.",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/334424599_180958668072969_2497506176487978703_n.jpg?stp=dst-jpg_p526x395&_nc_cat=108&ccb=1-7&_nc_sid=730e14&_nc_ohc=usXb64rf5UwAX_2AV0c&_nc_ht=scontent.fsub8-2.fna&oh=00_AfDCElkpBXnilbC-UgLqidAB-RLVjMSf6yXo3ywEJl43Jg&oe=649CD6D4",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 8 people",
        "love count": "Love: 1 person",
        "comment count": "4",
        "share count": "",
        "comments": [
            {
                "username": "Ach Yusuf",
                "comment_text": "Mohon perhatiannya pemkab Gresik.."
            }
        ]
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 22:43:12",
        "post text": "Dukung Program Gresik Lestari Nawa Karsa Gresik, PWI Tanam 250 Pohon Tabebuya Di Titik Nol Gresik-Lamongan.Gresik, 1 Maret 2023 - Bupati Gresik Fandi Akhmad Yani melakukan penanaman 250 Pohon Tabebuya di perbatasan Gresik-Lamongan, Rabu (01/03). Bertempat di wilayah Desa Pandanan, Kecamatan Duduksampeyan, kegiatan ini merupakan sinergi antara Pemerintah Kabupaten Gresik bersama dengan Persatuan Wartawan Indonesia (PWI). Disamping itu, ada tiga perusahaan swasta di Kabupaten Gresik yang turut andil yakni PT Wilmar Nabati Indonesia, PT Petrokimia Gresik, dan PT Indospring.Kegiatan yang bertajuk Menanam Pohon Merawat Kehidupan ini, juga merupakan rangkaian dalam rangka Hari Pers Nasional 2023 serta HUT PWI ke-77. Serta berhubungan erat dengan Nawa Karsa Bupati Fandi Akhmad Yani dan Wakil Bupati Aminatun Habibah, yakni Gresik Lestari.Gus Yani, begitu Bupati Fandi Akhmad Yani dikenal, menekankan pentingnya menjaga keberlanjutan lingkungan hidup serta kualitas mutu udara, terutama di Kabupaten Gresik yang dijuluki sebagai Kota Industri.\"Mudah-mudahan kolaborasi antara PWI dan Pemerintah Kabupaten Gresik, khususnya Dinas Lingkungan Hidup lewat kegiatan ini bisa terus berkelanjutan. Sehingga kedepan bisa menjadi gerakan yang massal. Ini sesuai dengan _tagline_ HUT Gresik yakni \"kolaborasi dalam pelayanan\",\" ungkap Gus Yani.Dalam kesempatan yang sama, Gus Yani mengungkapkan bahwa saat ini dirinya memberikan tugas kepada Kepala Dinas Lingkungan Hidup yang baru dilantik untuk membawa kembali Piala Adipura ke Kabupaten Gresik pada tahun depan.\"Ada salah satu variabel yang kita penuhi. Yakni penanganan sampah. Tahun ini, kita akan fokus menata terkait penanganan sampah,\" ujarnyaKata Gus Yani, saat ini Pemerintah Kabupaten Gresik masih berproses merampungkan TPA Belahan Rejo, Kedamean yang direncanakan rampung di akhir tahun.Ditambahkan , disamping permasalahan sampah, penghijauan juga merupakan suatu isu yang juga harus masifkan kepada masyarakat.",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/333326519_736908618014957_6930495092823189250_n.jpg?stp=dst-jpg_p526x395&_nc_cat=101&ccb=1-7&_nc_sid=730e14&_nc_ohc=NammUIoKs6UAX8WU7S_&_nc_ht=scontent.fsub8-2.fna&oh=00_AfAr692Q8wHuuVCyHphk_srDQ6HN3GHZXCvPVCYiiWBlGQ&oe=649CFA49",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 8 people",
        "love count": "N/A",
        "comment count": "1",
        "share count": "N/A",
        "comments": [
            {
                "username": "Moh Sufyan",
                "comment_text": "Dalane yo d perhatekno ojok tambal2 tok"
            }
        ]
    },
    {
        "username": "Humas Pemkab Gresik",
        "date post": "2023-06-24 22:43:12",
        "post text": "Terima Kunjungan TK Muslimat NU 29 Mahkota, Gus Yani Nikmati Momen Hangat Bersama Anak-AnakGresik, 01 Maret 2023 - TK Muslimat NU 29 Mahkota, melakukan kunjungan ke Kantor Bupati Gresik, Rabu (01/03). Kunjungan tersebut disambut hangat oleh Bupati Gresik, Fandi Akhmad Yani beserta para OPD terkait. Dalam momen spesial tersebut, terlihat keakraban Bupati Gresik dengan para anak-anak TK. Disela-sela sambutannya, bupati yang akrab disapa Gus Yani itu, bertanya tentang cita-cita mereka. Sontak, seluruh anak-anak TK memberikan jawaban yang beragam. Mulai dari yang ingin menjadi bupati, dokter, guru, dan sebagainya. Hal tersebut, membuat Gus Yani optimis akan generasi masa depan yang berkualitas di Kabupaten Gresik.\"Mudah-mudahan apa yang menjadi cita-cita kalian semua diridhoi oleh Allah SWT,\" ujarnya.Untuk mendukung semua itu, saat ini Gus Yani tengah melakukan berbagai macam upaya dalam mendukung laju pendidikan di Gresik. Salah satunya dengan rencana pembangunan museum digital dan perpustakaan.\"Tahun depan kami ingin membangun museum art digital dan juga perpustakaan di Balongpanggang, yang dulu sudah pernah direncanakan. Ini bertujuan untuk memberikan edukasi yang lebih para siswa di luar kelas, terutama Paud, TK, dan SD.\" katanya.Selain itu, Gus Yani juga memberikan tips untuk para orang tua dalam mendidik anak. Menurutnya, orang tua wajib memberikan waktu luang untuk bermain bersama anak mereka. Sehingga, anak-anak dapat mendapatkan perhatian yang mereka butuhkan.\"Saya punya rutinitas pada hari minggu pagi hari jam 6 sampai jam 9 pagi agar bisa memberikan waktu kepada anak-anak saya. Saya selalu menanamkan kepada anak-anak saya agar dapat mengidolakan orang tuanya. Karena ketika dia sudah mengidolakan orang tuanya, proses pendidikannya pun menjadi lebih cepat dan mudah.\" ucap Gus Yani.Untuk itu, Gus Yani berharap, jangan sampai orang tua tidak pernah meluangkan waktunya pada anak-anak. Ini dapat berakibat anak-anak membenci orang tua mereka.",
        "image attachment": "https://scontent.fsub8-2.fna.fbcdn.net/v/t39.30808-6/334264267_1745454635851411_6561394677045301673_n.jpg?stp=dst-jpg_s600x600&_nc_cat=105&ccb=1-7&_nc_sid=730e14&_nc_ohc=2kPeXh0WsAAAX9cc6af&_nc_ht=scontent.fsub8-2.fna&oh=00_AfCsNX_YSKv7tfkt-l5keE5s8MmFL3Iqj2sUP2qTzzKnWA&oe=649C88CC",
        "video attachment": "N/A",
        "hashtags": [],
        "like count": "Like: 8 people",
        "love count": "N/A",
        "comment count": "N/A",
        "share count": "N/A",
        "comments": []
    }
]