[
    {
        "title": "Transaksi E-Katalog Hingga Rp95 Miliar, Pemkab Gresik Raih Penghargaan E-Purchasing Award",
        "date": "30/05/2023",
        "image_url": "<img class=\"attachment-penci-full-thumb size-penci-full-thumb penci-lazy wp-post-image pc-singlep-img\" width=\"1170\" height=\"780\" src=\"data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201170%20780'%3E%3C/svg%3E\" alt=\"Bupati Gresik Fandi Akhmad Yani saat menerima penghargaan E-Purchasing Award 2022 dari Pemerintah Provinsi Jatim. (Foto: Ist/Infogresik)\" title=\"Pemkab gresik raih penghargaan\" data-sizes=\"(max-width: 767px) 585px, 1170px\" data-srcset=\"https://infogresik.id/wp-content/uploads/2023/05/Pemkab-gresik-raih-penghargaan-585x390.jpg 585w,https://infogresik.id/wp-content/uploads/2023/05/Pemkab-gresik-raih-penghargaan-1170x780.jpg\" data-src=\"https://infogresik.id/wp-content/uploads/2023/05/Pemkab-gresik-raih-penghargaan-1170x780.jpg\">",
        "content": "<div class=\"inner-post-entry entry-content\" id=\"penci-post-entry-inner\">\r\n\r\n\t\t\t\r\n\t\t\t\n<p><a href=\"http://Infogresik.id\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">INFOGRESIK</a> – Pemerintah Kabupaten Gresik menerima penghargaan E-Purchasing Award 2022 dari Pemerintah Provinsi Jawa Timur. Penghargaan diterima langsung oleh Bupati Gresik Fandi Akhmad Yani di Ballroom Grand City, Surabaya, Senin (29/5/2023).</p>\n\n\n\n<p>Kabupaten Gresik berada di peringkat ketiga di bawah Kota Surabaya dan Kabupaten Banyuwangi dalam pemanfaatan pengadaan barang dan jasa melalui e-katalog lokal dengan total transaksi Rp95.111.503.682,00.</p>\n\n\n\n<p>Bupati Gresik yang akrab disapa Gus Yani mengatakan, penghargaan ini merupakan wujud dari good government. Pengadaan barang dan jasa lebih terbuka, transparan, dan responsif dengan marketplace.</p>\n\n\n\n<p>Pelaku usaha termasuk UMKM bisa menawarkan produknya melalui aplikasi Jatim Bejo (Jawa Timur Belanja Online) yang dibuat oleh Pemprov Jatim.</p>\n\n\n\n<p>“Kami akan terus mendorong produk UMKM Gresik masuk ke dalam e-market Jatim Bejo maupun e-katalog LKPP,” ungkap Gus Yani</p>\n\n\n\n<p>Pemkab Gresik terus meningkatkan pelayanan publik untuk pengembangan perekonomian nasional maupun daerah.</p>\n\n\n\n<p>“Tak hanya ekosistem digital yang dibanggakan. Pemkab Gresik juga mendorong OPD meningkatkan penggunaan produk dalam negeri. Serta meningkatkan peran UMKM dan pembangunan berkelanjutan,” tutup Gus Yani.</p>\n\r\n\t\t\t\r\n            <div class=\"penci-single-link-pages\">\r\n\t\t\t\t            </div>\r\n\r\n\t\t\t\t\t\t\t                    <div class=\"post-tags\">\r\n\t\t\t\t\t\t<a href=\"https://infogresik.id/tag/berita-gresik/\" rel=\"tag\">berita gresik</a><a href=\"https://infogresik.id/tag/berita-gresik-hari-ini/\" rel=\"tag\">berita gresik hari ini</a><a href=\"https://infogresik.id/tag/gresik/\" rel=\"tag\">gresik</a><a href=\"https://infogresik.id/tag/info-gresik/\" rel=\"tag\">info gresik</a><a href=\"https://infogresik.id/tag/pemkab-gresik/\" rel=\"tag\">pemkab gresik</a><a href=\"https://infogresik.id/tag/penghargaan-e-purchasing-award/\" rel=\"tag\">penghargaan E-Purchasing Award</a>                    </div>\r\n\t\t\t\t\t\t\t        </div>"
    },
    {
        "title": "PKH Inklusif, Cara Pemkab Gresik Akomodir Warga Miskin yang Belum Terima Bantuan",
        "date": "09/11/2022",
        "image_url": "<img class=\"attachment-penci-full-thumb size-penci-full-thumb penci-lazy wp-post-image pc-singlep-img\" width=\"1170\" height=\"774\" src=\"data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201170%20774'%3E%3C/svg%3E\" alt=\"Salah satu penerima PKH Inklusif sedang menghitung uang bantuan disaksikan Bupati Gresik Fandi Akhmad Yani. (Foto: Istimewa)\" title=\"Penerima pkh inklusif di gresik\" data-sizes=\"(max-width: 767px) 585px, 1170px\" data-srcset=\"https://infogresik.id/wp-content/uploads/2022/11/Penerima-pkh-inklusif-di-gresik-585x387.jpg 585w,https://infogresik.id/wp-content/uploads/2022/11/Penerima-pkh-inklusif-di-gresik-1170x774.jpg\" data-src=\"https://infogresik.id/wp-content/uploads/2022/11/Penerima-pkh-inklusif-di-gresik-1170x774.jpg\">",
        "content": "<div class=\"inner-post-entry entry-content\" id=\"penci-post-entry-inner\">\r\n\r\n\t\t\t\r\n\t\t\t\n<p><a href=\"http://Infogresik.id\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">INFOGRESIK</a> – Masih banyaknya warga lansia dan disabilitas kurang mampu yang tak mendapatkan bantuan dari program Pemerintah Pusat mendorong Bupati Gresik Fandi Akhmad Yani dan Wakil Bupati Gresik Aminatun Habibah meluncurkan Program Keluarga Harapan (PKH) Inklusif.</p>\n\n\n\n<p>Diceritakan Bupati Gresik Fandi Akhmad Yani, suatu ketika dirinya bersama Bu Min, sapaan akrab Aminatun Habibah, turun ke lapangan dan bertemu dengan penyandang disabilitas. Bupati kaget lantaran meski termasuk orang tak mampu, namun penyandang disabilitas itu tak menerima bantuan apapun.</p>\n\n\n\n<p>Dari temuan tersebut, kemudian muncul ide PKH Inklusif yang tertuang dalam program Nawa Karsa Bupati dan Wakil Bupati Gresik yakni Gresik Seger (Sejahtera, Bahagia, Berdikari).</p>\n\n\n\n<p>“Suatu waktu saya bersama Bu Wabup bertemu dengan warga. Disana saya mendapati fakta bahwa ada masyarakat penyandang disabilitas yang tidak tersentuh bantuan apapun dari sejak lahir hingga berusia 25 tahun,” ujar Gus Yani usai launching program PKH Inklusif di balai Desa Sembung, Kecamatan Wringinanom, Rabu (9/11/2022).</p>\n\n\n\n<p>Nantinya, program PKH Inklusif ditargetkan menyisir kelompok masyarakat rentan yakni lansia dan difabel yang masuk dalam Data Terpadu Kesejahteraan Sosial (DTKS), namun belum menerima bantuan apapun.</p>\n\n\n\n<p>Adapun bantuan PKH Inklusif ini diberikan dalam bentuk uang tunai total 2 juta rupiah setahun, yang dibagikan sebanyak 4 kali atau 500 ribu rupiah tiap pencairan.</p>\n\n\n\n<p>Dalam tahun 2022 ini, jumlah masyarakat yang akan menerima PKH Inklusif sebanyak 2.450 penerima, dengan rincian 500 kelompok disabilitas dan 1.950 kelompok lansia. Total anggarannya sendiri sudah disediakan sebesar Rp. 4,9 miliar.</p>\n\n\n\n<p>“Program ini memang masih baru, pasti akan ada kekurangan disana sini. Oleh karenanya kami memohon kepada seluruh pihak untuk aktif berkoordinasi dengan Dinas Sosial jika ada masyarakat yang membutuhkan tetapi belum masuk dalam PKH Inklusif,” ungkap Gus Yani.</p>\n\n\n\n<p>“Kita niatkan agar program ini tidak hanya sekedar diacara seremonial, namun bisa terus berjalan berkesinambungan,” imbuhnya.</p>\n\n\n\n<p>Dihadapan Staf Ahli Kementerian Sosial RI Asep Sasa Purnama yang hadir mewakili Menteri Sosial, Gus Yani menaruh harapan agar program PKH Inklusif ini bisa diadopsi menjadi program nasional.</p>\n\n\n\n<p>Gayung pun bersambut, Staf Ahli Kemensos Asep Purnama dalam keterangannya mengakui bahwa program PKH Inklusif merupakan suatu terobosan kreasi dan inovasi yang luar biasa dari Kabupaten Gresik.</p>\n\n\n\n<p>“Ini merupakan bentuk kolaborasi berbagai pihak dalam menangani masalah sosial di masyarakat. Mudah-mudahan program dari Kabupaten Gresik ini bisa menular dan menginspirasi kota/kabupaten lain,” terangnya.</p>\n\n\n\n<p>Sementara, Kepala Dinas Sosial Kabupaten Gresik Ummi Khoiroh mengatakan, dalam launching PKH Inklusif ada sebanyak 85 warga lansia dan 5 penyandang disabilitas Kecamatan Wringinanom menerima bantuan.</p>\n\n\n\n<p>Umi menjelaskan, untuk mengatasi permasalahan yang akan muncul dalam pelaksanaan PKH Inklusif pihaknya telah menyiapkan <em>quick respons</em>.</p>\n\n\n\n<p>“Tim <em>quick respons</em> ini akan menerima laporan dari masyarakat manakala ada masyarakat yang layak mendapat bansos PKH Inklusif tetapi datanya belum masuk. Dari laporan masyarakat tersebut, kemudian akan dilakukan assesment oleh tingkat desa untuk selanjutkan diusulkan masuk dalam data penerima PKH Inklusif,” jelasnya.</p>\n\r\n\t\t\t\r\n            <div class=\"penci-single-link-pages\">\r\n\t\t\t\t            </div>\r\n\r\n\t\t\t\t\t\t\t                    <div class=\"post-tags\">\r\n\t\t\t\t\t\t<a href=\"https://infogresik.id/tag/berita-gresik/\" rel=\"tag\">berita gresik</a><a href=\"https://infogresik.id/tag/pkh-inklusif/\" rel=\"tag\">Pkh inklusif</a>                    </div>\r\n\t\t\t\t\t\t\t        </div>"
    },
    {
        "title": "Kontes Tanaman Hias di Driyorejo, Upaya Pemkab Gresik Tingkatkan Ekonomi Petani",
        "date": "30/10/2022",
        "image_url": "<img class=\"attachment-penci-full-thumb size-penci-full-thumb penci-lazy wp-post-image pc-singlep-img\" width=\"1170\" height=\"780\" src=\"data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201170%20780'%3E%3C/svg%3E\" alt=\"Bupati Gresik Fandi Akhmad Yani saat melihat tanaman hias salah satu peserta kontes. (Foto: Istimewa)\" title=\"Kontes tanaman hias di driyorejo gresik\" data-sizes=\"(max-width: 767px) 585px, 1170px\" data-srcset=\"https://infogresik.id/wp-content/uploads/2022/10/Kontes-tanaman-hias-di-driyorejo-gresik-585x390.jpg 585w,https://infogresik.id/wp-content/uploads/2022/10/Kontes-tanaman-hias-di-driyorejo-gresik-1170x780.jpg\" data-src=\"https://infogresik.id/wp-content/uploads/2022/10/Kontes-tanaman-hias-di-driyorejo-gresik-1170x780.jpg\">",
        "content": "<div class=\"inner-post-entry entry-content\" id=\"penci-post-entry-inner\">\r\n\r\n\t\t\t\r\n\t\t\t\n<p><a href=\"http://Infogresik.id\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">INFOGRESIK</a> – Ratusan tanaman hias ikuti adu kontes dalam kegiatan di Road to Bupati Gresik Cup 2022 yang diadakan di sentra tanaman hias Desa Karangandong, Kecamatan Driyorejo. Uniknya, tanaman jenis adenium dan sansevieria yang turut kontes harganya bisa mencapai miliaran rupiah.</p>\n\n\n\n<p>Kontes tanaman adenium dan sansevieria yang diinisiasi Dinas Pertanian Kabupaten Gresik ini merupakan rangkaian kegiatan dalam rangka semarak Hari Tani dan Hari Pangan Sedunia.</p>\n\n\n\n<p>Tanaman hias yang menang kontes biasanya harganya akan naik. Sehingga mampu meningkatkan penghasilan para petani.</p>\n\n\n\n<p>Selain peserta dari Kabupaten Gresik, banyak juga peserta kontes dari luar kota. Mulai Kediri, Pasuruan hingga Solo. Tercatat, sudah ada 90 kontestan di jenis Adenium dan 110 kontestan untuk jenis Sansevieria.</p>\n\n\n\n<p>Bupati Gresik Fandi Akhmad Yani mengatakan bahwa, kegiatan ini sebagai upaya Pemkab Gresik dalam memfasilitasi petani tanaman hias. </p>\n\n\n\n<p>“Kami berikan kesempatan selebar-lebarnya, didampingi, dipastikan BPJS-nya, serta didorong untuk bisa memiliki Nomor Induk Berusaha (NIB),” ujar Bupati Gresik.</p>\n\n\n\n<p>Tak sampai disitu, dibidang ketahanan pangan Pemkab Gresik juga sudah mendapatkan penghargaan dari tingkat provinsi hingga nasional.</p>\n\n\n\n<p>“Ini membuktikan bahwa kaki-kaki petani kita sudah kuat, kemandiriannya sudah ada. Ibarat permata, yang harus dilakukan sekarang tinggal memolesnya,” jelas Gus Yani, Sabtu (29/10/2022).</p>\n\n\n\n<p>Sementara, Anggota DPRD Gresik Zaifudin menyatakan, kegiatan ini sangat positif di tengah masa pemulihan ekonomi. Sehingga dirinya sangat mendukung pelaksanaan kontes tanaman hias.</p>\n\n\n\n<p>“Karena memang potensi dari beberapa desa-desa di wilayah Gresik selatan yang sangat perlu di kembangkan agar menjadi sentra ekonomi baru,” kata politisi Gerindra ini.</p>\n\n\n\n<p>Sekedar diketahui, sentra tanaman hias berada di tiga kecamatan di Gresik selatan, yakni Driyorejo, Kedamean dan Wringinanom.  Dengan area sepanjang 17 kilometer dan menempati lahan seluas 52 hektar.</p>\n\r\n\t\t\t\r\n            <div class=\"penci-single-link-pages\">\r\n\t\t\t\t            </div>\r\n\r\n\t\t\t\t\t\t\t                    <div class=\"post-tags\">\r\n\t\t\t\t\t\t<a href=\"https://infogresik.id/tag/gresik/\" rel=\"tag\">gresik</a><a href=\"https://infogresik.id/tag/info-gresik/\" rel=\"tag\">info gresik</a><a href=\"https://infogresik.id/tag/sentra-tanaman-hias/\" rel=\"tag\">Sentra tanaman hias</a><a href=\"https://infogresik.id/tag/sentra-tanaman-hias-gresik/\" rel=\"tag\">Sentra tanaman hias gresik</a><a href=\"https://infogresik.id/tag/tanaman-hias-driyorejo/\" rel=\"tag\">Tanaman hias driyorejo</a><a href=\"https://infogresik.id/tag/tanaman-hias-gresik/\" rel=\"tag\">Tanaman hias gresik</a>                    </div>\r\n\t\t\t\t\t\t\t        </div>"
    },
    {
        "title": "Targetkan Peningkatan PAD, Pemkab Gresik Dorong Pemanfaatan Lahan Terbengkalai Milik BUMN",
        "date": "29/01/2023",
        "image_url": "<img class=\"attachment-penci-full-thumb size-penci-full-thumb penci-lazy wp-post-image pc-singlep-img\" width=\"1170\" height=\"879\" src=\"data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201170%20879'%3E%3C/svg%3E\" alt=\"Bupati Gresik Fandi Akhmad Yani didampingi Koordinator Bidang Antar Lembaga dan SDM KWG, Masduki saat menjadi narasumber Podcast. (Foto: Ist/Infogresik)\" title=\"Lahan bumn terbengkalai di gresik\" data-sizes=\"(max-width: 767px) 585px, 1170px\" data-srcset=\"https://infogresik.id/wp-content/uploads/2023/01/Lahan-bumn-terbengkalai-di-gresik-585x439.jpg 585w,https://infogresik.id/wp-content/uploads/2023/01/Lahan-bumn-terbengkalai-di-gresik-1170x879.jpg\" data-src=\"https://infogresik.id/wp-content/uploads/2023/01/Lahan-bumn-terbengkalai-di-gresik-1170x879.jpg\">",
        "content": "<div class=\"inner-post-entry entry-content\" id=\"penci-post-entry-inner\">\r\n\r\n\t\t\t\r\n\t\t\t\n<p><a href=\"http://Infogresik.id\" rel=\"nofollow\">INFOGRESIK</a> – Peningkatan Pendapatan Asli Daerah (PAD) terus digenjot Pemkab Gresik. Terbaru, ratusan hektare lahan perusahaan BUMN yang terbengkalai bakal menjadi sasaran.</p>\n\n\n\n<p>Bupati Gresik Fandi Akhmad Yani mengatakan, jika Gresik memiliki potensi mendapatkan PAD dari sektor pemanfaatan aset BUMN. Untuk itu, pemerintah daerah siap membidik aset tersebut agar lebih bermanfaat.</p>\n\n\n\n<p>“Banyak aset perusahaan BUMN termasuk milik Semen Indonesia yang terbengkalai, bahkan tidak tercatat, sayang sekali jika dibiarkan,” kata Gus Yani dalam Podcast yang digelar Komunitas Wartawan Gresik kolaborasi dengan Dinas Komunitas dan Informatika bersama Bagian Protokol Komunikasi Pimpinan (Prokopim), Sabtu (28/1/2023). </p>\n\n\n\n<p>Banyaknya lahan terbengkalai tentu membuat pemerintah daerah memiliki beban sosial. Misalnya, keberadaan warung remang-remang di Jalan Fatimah Binti Maimun. Warung tersebut ternyata berdiri di lahan Semen Indonesia.</p>\n\n\n\n<p>“Coba berfikir selama ini aset tak jelas dan tak terurus salah satunya di Jalan Fatimah Binti Maimun, tumbuh subur warung remang-remang. Bayangkan saja, Satpol PP operasi kesana kan pakai anggaran APBD, itu menjadi beban daerah,” ujar Gus Yani didampingi Koordinator Bidang Antar Lembaga dan SDM KWG, Masduki.</p>\n\n\n\n<p>Bupati milenial ini menyoroti ratusan hektare lahan eks galian tambang yang dibiarkan terbengkalai. Jika memang sudah tak termanfaatkan, seharusnya bisa didata menjadi aset mereka yang sah.</p>\n\n\n\n<p>Bupati pun berasumsi, jika lahan menjadi aset mereka dan memiliki hak atas tanah.  Maka setidaknya daerah akan sedikit mendapatkan manfaat dari pembayaran pajak bumi bangunan (PBB) dan BPHTB.</p>\n\n\n\n<p>“Masih banyak bekas galian, oke lah dulu minerba diambil jadi bahan baku semen, sekarang kan tidak produksi, urus saja, sertifikatkan saja, setidaknya kami akan menerima manfaatkan dari pajak. Kalau gak bisa serahkan ke negara saja,” ungkapnya.</p>\n\n\n\n<p>Dirinya menambahkan, sampai saat ini Semen Indonesia hanya membayar pajak Rp8,7 Miliar dengan 23 titik aset lahan.</p>\n\n\n\n<p>“Dan itu tidak realistis, kan lahannya banyak diperkirakan ada ratusan hektare,” terangnya.</p>\n\n\n\n<p>Dari permasalahan diatas, Bupati berharap bisa memanfaatkan lahan BUMN Semen Indonesia. Dirinya siap berkomunikasi dan kolaborasi dengan Semen Indonesia untuk memanfaatkan lahan tersebut.</p>\n\n\n\n<p>“Kami ingin berkomunikasi dengan mereka karena Gresik siap bangun, punya uang, dan ingin memanfaatkannya,” tambahnya.</p>\n\n\n\n<p>Untuk pemanfaatan, kata Gus Yani bisa melalui pembangunan di lahan-lahan strategis. Hal ini dengan catatan lahan itu diserahkan ke negara, bisa kepada pemerintah pusat, provinsi maupun daerah.</p>\n\n\n\n<p>“Langkah pertama jika lahan itu diserahkan ke kita, ya akan kami catat dan disertifikatkan. Jika sudah akan kami manfaatkan melalui APBD kita yang kekuatannya mencapai 4 Triliun,” tutupnya.</p>\n\n\n\n<p>Sementara itu, Ketua KWG Miftahul Arif siap berkolaborasi dan mendukung penuh upaya pemerintah daerah dalam meningkatkan PAD melalui sektor lahan BUMN.</p>\n\n\n\n<p>Miftahul menyatakan, langkah yang diwacanakan Bupati Yani dinilainya sangat jeli dan inovatif untuk mendapatkan pendapatan yang belum pernah dilakukan sebelumnya.</p>\n\n\n\n<p>“Kami mengapresiasi kejelian Pak Bupati, kami sangat mendukung untuk kemanfaatan, jika PAD meningkat maka berdampak terhadap masyarakat,” ujar Jurnalis Trans TV grup CNN Indonesia ini.</p>\n\r\n\t\t\t\r\n            <div class=\"penci-single-link-pages\">\r\n\t\t\t\t            </div>\r\n\r\n\t\t\t\t\t\t\t                    <div class=\"post-tags\">\r\n\t\t\t\t\t\t<a href=\"https://infogresik.id/tag/berita-gresik/\" rel=\"tag\">berita gresik</a><a href=\"https://infogresik.id/tag/berita-gresik-hari-ini/\" rel=\"tag\">berita gresik hari ini</a><a href=\"https://infogresik.id/tag/gresik/\" rel=\"tag\">gresik</a><a href=\"https://infogresik.id/tag/info-gresik/\" rel=\"tag\">info gresik</a>                    </div>\r\n\t\t\t\t\t\t\t        </div>"
    },
    {
        "title": "Pemkab Gresik Buka Kanal Aduan Masyarakat Melalui SP4N Lapor",
        "date": "22/05/2023",
        "image_url": "<img class=\"attachment-penci-full-thumb size-penci-full-thumb penci-lazy wp-post-image pc-singlep-img\" width=\"1170\" height=\"1463\" src=\"data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201170%201463'%3E%3C/svg%3E\" alt=\"Poster pembukaan kanal aduan Pemkab Gresik. (Foto: Ist/Infogresik)\" title=\"Pemkab buka kanal penyampaian aspirasi\" data-sizes=\"(max-width: 767px) 585px, 1170px\" data-srcset=\"https://infogresik.id/wp-content/uploads/2023/05/Pemkab-buka-kanal-penyampaian-aspirasi-585x731.png 585w,https://infogresik.id/wp-content/uploads/2023/05/Pemkab-buka-kanal-penyampaian-aspirasi-1170x1463.png\" data-src=\"https://infogresik.id/wp-content/uploads/2023/05/Pemkab-buka-kanal-penyampaian-aspirasi-1170x1463.png\">",
        "content": "<div class=\"inner-post-entry entry-content\" id=\"penci-post-entry-inner\">\r\n\r\n\t\t\t\r\n\t\t\t\n<p><a href=\"http://Infogresik.id\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">INFOGRESIK</a> – Guna menampung aspirasi warga, Pemerintah Kabupaten Gresik kini membuka lebar segala bentuk pengaduan dan aspirasi terkait pelayanan publik melalui SP4N LAPOR. </p>\n\n\n\n<p>Nantinya segala layanan terkait penyampaian aspirasi, permintaan informasi, dan laporan pengaduan akan ditindaklanjuti secara profesional.</p>\n\n\n\n<p>Adapun Kanal SP4N LAPOR, bisa diakses melalui website www.lapor.go.id, sms 1708, dan applikasi SP4N LAPOR! yang bisa diunduh lewat playstore dan appstore.</p>\n\n\n\n<p>Sampaikan pengaduan dan aspirasi anda, karena masukan dari anda menjadi awal dari Gresik baru yang lebih maju.</p>\n\r\n\t\t\t\r\n            <div class=\"penci-single-link-pages\">\r\n\t\t\t\t            </div>\r\n\r\n\t\t\t\t\t\t\t                    <div class=\"post-tags\">\r\n\t\t\t\t\t\t<a href=\"https://infogresik.id/tag/berita-gresik/\" rel=\"tag\">berita gresik</a><a href=\"https://infogresik.id/tag/berita-gresik-hari-ini/\" rel=\"tag\">berita gresik hari ini</a><a href=\"https://infogresik.id/tag/gresik/\" rel=\"tag\">gresik</a><a href=\"https://infogresik.id/tag/info-gresik/\" rel=\"tag\">info gresik</a>                    </div>\r\n\t\t\t\t\t\t\t        </div>"
    },
    {
        "title": "Cerita Korban Angin Puting Beliung di Duduksampeyan Hingga Terdaftar di UHC Pemkab Gresik",
        "date": "30/11/2022",
        "image_url": "<img class=\"attachment-penci-full-thumb size-penci-full-thumb penci-lazy wp-post-image pc-singlep-img\" width=\"1170\" height=\"658\" src=\"data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201170%20658'%3E%3C/svg%3E\" alt=\"Kepala Desa Tumampel Ziadatul Akmal bersama suami saat menjenguk Sucipto, korban angin puting beliung di RS Ibnu Sina. (Foto: Khanif Rosidin/Infogresik)\" title=\"Kades tumampel jengguk korban angin puting beliung\" data-sizes=\"(max-width: 767px) 585px, 1170px\" data-srcset=\"https://infogresik.id/wp-content/uploads/2022/11/Kades-tumampel-jengguk-korban-angin-puting-beliung-585x329.jpg 585w,https://infogresik.id/wp-content/uploads/2022/11/Kades-tumampel-jengguk-korban-angin-puting-beliung-1170x658.jpg\" data-src=\"https://infogresik.id/wp-content/uploads/2022/11/Kades-tumampel-jengguk-korban-angin-puting-beliung-1170x658.jpg\">",
        "content": "<div class=\"inner-post-entry entry-content\" id=\"penci-post-entry-inner\">\r\n\r\n\t\t\t\r\n\t\t\t\n<p><a href=\"http://Infogresik.id\" rel=\"nofollow\">INFOGRESIK</a> – Dua korban angin puting beliung yang tertimpa bangunan pos ojek roboh di Desa Tumapel, Kecamatan Duduksampeyan, Kabupaten Gresik yakni Karniti (56) dan Sucipto (50) hingga saat ini masih dirawat di ruang Instalasi Gawat Darurat (IGD) RS Ibnu Sina Gresik.</p>\n\n\n\n<p>Sedangkan Ajiz warga Desa Tumapel yang mengalami infeksi pada kaki yang sebelumnya dirawat di UPT Puskesmas Duduksampeyan sudah pulang ke rumah.</p>\n\n\n\n<p>Korban Karniti bercerita bahwa dirinya pada Selasa (29/11) sore berteduh di pos ojek Desa Tumampel lantaran sedang terjadi hujan deras disertai angin kencang. “Saya dari sawah terus berteduh di pos ojek. Tiba-tiba bangunan pos ojek roboh dan menimpa kaki kanan saya,” kenang Karniti saat ditemui di ruang Dahlia IGD RS Ibnu Sina, Rabu (30/11/2022).</p>\n\n\n\n<p>Kondisi lebih naas juga dirasakan Sucipto (50) warga Desa Pandan Pancur Kec. Deket Kab.Lamongan yang mengalami patah kaki kiri dan punggung. Pria yang sehari-hari berprofesi sebagai tukang ojek ini tampak lemas dan banyak tidur.</p>\n\n\n\n<p>Kepala Desa Tumapel Ziadatul Akmal yang menjengguk kedua korban mengatakan bahwa, kondisi korban masih kesulitan bergerak. Apalagi Sucipto masih sering mengerang kesakitan.</p>\n\n\n\n<p>Terkait pembiayaan korban, dirinya menjelaskan, untuk Karniti yang sudah memiliki BPJS Kesehatan mandiri kelas 3 mempunyai tunggakan 11 kali pembayaran atau senilai Rp. 385 ribu. Sehingga keluarga korban tadi pagi sudah membayar.</p>\n\n\n\n<p>“Untuk sekarang sudah diproses ke UHC (Universal Health Coverage) Pemkab Gresik,” jelasnya.</p>\n\n\n\n<p>Sementara untuk korban Sucipto saat ini lebih banyak istirahat. Meski pembiayaan sudah di cover UHC Pemkab Gresik, namun hingga kini belum ada kepastian di rujuk ke RS Dr. Soetomo Surabaya atau kemana.</p>\n\n\n\n<p>“Tadi sudah di periksa dokter, katanya harus dirujuk ke Dr. Soetomo karena disini tidak alatnya. Tapi harus nunggu 2 sampai 3 hari untuk mengecek kondisi pasien,” terang Ziadatul.</p>\n\n\n\n<p>Menanggapi hal itu, Direktur RSUD Ibnu Sina Gresik dr. Soni menyatakan bahwa pembiayaan pasien korban bisa dicover UHC selama bencana tidak ditetapkan status bencana oleh pemerintah. Dirinya menambahkan, pasien Karniti ini peserta BPJS mandiri kelas 3 dan memiliki tunggakan premi sejak bulan Januari 2022.</p>\n\n\n\n<p>“Keluarga sudah membayar premi sebesar 385 ribu dan belum bayar denda. Itu tunggakan. Bila kurang dari 2 tahun nunggaknya gak dibayar dulu ndak apa-apa. Bisa masuk BPJS/UHC,” ucap dr. Soni.</p>\n\n\n\n<p>“Sesuai arahan DPJP (dokter penanggung jawab pelayanan) pasien di ruang rawat inap rencana dirujuk ke RSAL Dr. Ramelan Surabaya. Petugas ruangan sudah berkoordinasi dengan petugas RSAL. Akan segera berangkat dirujuk jika RSAL telah siap menerima pasien ini,” tambah dr. Soni melalui dr. Santi.</p>\n\n\n\n<p>Sementara, Kepala BPJS Kesehatan Cabang Gresik, Tutus Novita Dewi mengatakan, pihaknya telah melakukan koordinasi dengan pihak rumah sakit atas laporan warga yang mengalami peristiwa dampak angin puting beliung yang terjadi kemarin. Untuk pelayanannya dapat dijamin JKN. Hal tersebut mengacu pada Undang Undang Nomor 24 Tahun 2007, pasal 51, bahwa status darurat bencana dilaksanakan oleh pemerintah sesuai dengan skala bencana.</p>\n\n\n\n<p>“Artinya peristiwa yang menimpa warga tersebut tidak termasuk bencana seperti kriteria yang dimaksud dan pelayanan kesehatannya dapat dijamin JKN,” ujar Tutus.</p>\n\n\n\n<p>Sebaliknya, lanjut Tutus, apabila sebuah peristiwa yang telah ditetapkan oleh pemerintah sebagai bencana (alam, non alam, sosial) maka penjaminan pelayanannya bukan menjadi ranah BPJS Kesehatan. Hal ini sesuai yang tertera pada Peraturan Presiden Nomor 82 Tahun 2018 tentang Jaminan Kesehatan, Pasal 52 bahwa pelayanan kesehatan akibat bencana pada masa tanggap darurat, kejadian luar biasa/wabah merupakan pelayanan yang tidak dijamin JKN.</p>\n\n\n\n<p>“Selanjutnya apabila peserta JKN di rumah sakit ada kendala terkait pelayanan kesehatan di rumah sakit bisa menghubungi petugas pengadilan dan informasi BPJS Kesehatan yang nama dan nomor teleponnya telah dipasang di loket pendaftaran, lift dan beberapa spot yang ada di rumah sakit, atau bisa melalui Aplikasi Mobile JKN (Fitur Pengaduan Layanan JKN) dan juga pengaduan melalui Care Center 165,” terangnya.</p>\n\n\n\n<p>“Sehubungan dengan telah berlakunya Program UHC di Kabupaten Gresik, serta melihat kriteria peserta UHC maka status kepesertaan JKN atas nama Karniti dapat dialihkan dari PBPU menjadi PBPU Pemerintah Daerah (iurannya dibayarkan oleh Pemerintah) mulai tanggal 1 Desember 2022,” pungkasnya.</p>\n\r\n\t\t\t\r\n            <div class=\"penci-single-link-pages\">\r\n\t\t\t\t            </div>\r\n\r\n\t\t\t\t\t\t\t                    <div class=\"post-tags\">\r\n\t\t\t\t\t\t<a href=\"https://infogresik.id/tag/angin-puting-beliung/\" rel=\"tag\">angin puting beliung</a><a href=\"https://infogresik.id/tag/berita-gresik/\" rel=\"tag\">berita gresik</a><a href=\"https://infogresik.id/tag/berita-gresik-hari-ini/\" rel=\"tag\">berita gresik hari ini</a><a href=\"https://infogresik.id/tag/desa-tumapel/\" rel=\"tag\">desa tumapel</a><a href=\"https://infogresik.id/tag/gresik/\" rel=\"tag\">gresik</a><a href=\"https://infogresik.id/tag/info-gresik/\" rel=\"tag\">info gresik</a>                    </div>\r\n\t\t\t\t\t\t\t        </div>"
    },
    {
        "title": "Pemkab Gresik Siapkan Kapal Perang untuk Antar Warga Bawean Pulang Kampung",
        "date": "28/12/2022",
        "image_url": "<img class=\"attachment-penci-full-thumb size-penci-full-thumb penci-lazy wp-post-image pc-singlep-img\" width=\"1170\" height=\"878\" src=\"data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201170%20878'%3E%3C/svg%3E\" alt=\"Bupati Gresik Fandi Akhmad Yani saat menghadiri musyawarah anggota Komunitas Wartawan Gresik. (Foto: Istimewa/Infogresik)\" title=\"Pemkab siapkan kapal perang\" data-sizes=\"(max-width: 767px) 585px, 1170px\" data-srcset=\"https://infogresik.id/wp-content/uploads/2022/12/Pemkab-siapkan-kapal-perang-585x439.jpg 585w,https://infogresik.id/wp-content/uploads/2022/12/Pemkab-siapkan-kapal-perang-1170x878.jpg\" data-src=\"https://infogresik.id/wp-content/uploads/2022/12/Pemkab-siapkan-kapal-perang-1170x878.jpg\">",
        "content": "<div class=\"inner-post-entry entry-content\" id=\"penci-post-entry-inner\">\r\n\r\n\t\t\t\r\n\t\t\t\n<p><a href=\"http://Infogresik.id\" rel=\"nofollow\">INFOGRESIK</a> – Gelombang tinggi membuat jalur transportasi laut dan udara dari Gresik menuju Pulau Bawean dan sebaliknya lumpuh total. Bahkan, tercatat sudah enam hari kapal tidak beroperasi akibat cuaca buruk.</p>\n\n\n\n<p>Akibatnya, distribusi logistik sembako ke Pulau Bawean dan evakuasi warga yang tertahan di Bawean tidak bisa dilakukan. Tak hanya itu, pengiriman bahan bakar Compressed Natural Gas (CNG) untuk suplai Pembangkit Listrik Tenaga Gas (PLTG) Bawean juga tertunda.</p>\n\n\n\n<p>“Kami sudah meminta bantuan kapal perang ke Panglima Komando Armada (Pangkoarmada II) Tanjung Perak Surabaya. Insyaallah kapal akan berangkat besok, dan penumpang yang akan menuju Bawean kita fasilitasi dari Gresik ke pelabuhan Tanjung Perak Surabaya,” kata Bupati Gresik, Fandi Akhmad Yani saat menghadiri Musyawarah Anggota Komunitas Wartawan Gresik (KWG), Rabu (28/12/2022).</p>\n\n\n\n<p>Ditambahkan bupati, para penumpang yang menaiki kapal perang milik TNI AL tidak akan dikenakan biaya sama sekali. “Hingga sampai di Bawean gratis,” ujar Gus Yani.</p>\n\n\n\n<p>Menyikapi terjadinya banjir dan tanah longsor di Pulau Bawean, Gus yani menjelaskan pihaknya akan segera melakukan penangganan. “Saya sudah berkomunikasi dengan Pak Sekda, nanti akan ditanggulangi pada 2023,” tegasnya.</p>\n\n\n\n<p>Sementara, Kepala Dinas Perhubungan Kabupaten Gresik, Tarso menerangkan, secara teknis nanti warga Pulau Bawean yang ingin kembali ke kampung halaman akan diberangkatkan dengan kapal milik TNI AL pada pukul 14.00 Wib melalui pelabuhan Tanjung Perak.</p>\n\n\n\n<p>“Untuk itu masyarakat kami minta berkumpul di halaman Kantor Bupati Gresik pada Pukul 11.00 Wib,” terangnya.</p>\n\n\n\n<p>“Alhamdulillah untuk memberangkatkan warga Bawean menuju pelabuhan Tanjung Perak telah siap 10 buah bus,” imbuhnya.</p>\n\r\n\t\t\t\r\n            <div class=\"penci-single-link-pages\">\r\n\t\t\t\t            </div>\r\n\r\n\t\t\t\t\t\t\t                    <div class=\"post-tags\">\r\n\t\t\t\t\t\t<a href=\"https://infogresik.id/tag/bawean/\" rel=\"tag\">bawean</a><a href=\"https://infogresik.id/tag/berita-gresik/\" rel=\"tag\">berita gresik</a><a href=\"https://infogresik.id/tag/berita-gresik-hari-ini/\" rel=\"tag\">berita gresik hari ini</a><a href=\"https://infogresik.id/tag/gresik/\" rel=\"tag\">gresik</a><a href=\"https://infogresik.id/tag/info-gresik/\" rel=\"tag\">info gresik</a><a href=\"https://infogresik.id/tag/pulau-bawean/\" rel=\"tag\">pulau bawean</a>                    </div>\r\n\t\t\t\t\t\t\t        </div>"
    },
    {
        "title": "Pemkab Gresik Ajak Pedagang Kelontong Cegah Peredaran Rokok Ilegal",
        "date": "15/11/2022",
        "image_url": "<img class=\"attachment-penci-full-thumb size-penci-full-thumb penci-lazy wp-post-image pc-singlep-img\" width=\"1170\" height=\"878\" src=\"data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201170%20878'%3E%3C/svg%3E\" alt=\"Bupati Gresik Fandi Akhmad Yani bersama Kepala Kantor Bea dan Cukai Gresik Wahjudi A. dan Forkompimda usai sosialisasi pencegahan rokok ilegal. (Foto: Istimewa)\" title=\"Pemkab gresik cegah rokok ilegal\" data-sizes=\"(max-width: 767px) 585px, 1170px\" data-srcset=\"https://infogresik.id/wp-content/uploads/2022/11/Pemkab-gresik-cegah-rokok-ilegal-585x439.jpg 585w,https://infogresik.id/wp-content/uploads/2022/11/Pemkab-gresik-cegah-rokok-ilegal-1170x878.jpg\" data-src=\"https://infogresik.id/wp-content/uploads/2022/11/Pemkab-gresik-cegah-rokok-ilegal-1170x878.jpg\">",
        "content": "<div class=\"inner-post-entry entry-content\" id=\"penci-post-entry-inner\">\r\n\r\n\t\t\t\r\n\t\t\t\n<p><a href=\"http://Infogresik.id\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">INFOGRESIK</a> – Dianggap merugikan negara, Pemerintah Kabupaten Gresik terus gencarkan razia peredaran rokok ilegal. Bahkan, Bupati Gresik Fandi Akhmad Yani bersama jajaran Forum Komunikasi Pimpinan Daerah (Forkopimda) Gresik tak segan melakukan tindakan tegas.</p>\n\n\n\n<p>Hal tersebut disampaikan bupati di depan 250 pedagang kelontong sekitar, saat sosialisasi dana hasil cukai dan barang kena cukai illegal di Pelabuhan Syahbandar Gresik, Selasa (15/11/2022).</p>\n\n\n\n<p>“Pada dasarnya adalah bagaimana kita menciptakan Kabupaten Gresik yang bebas dari rokok ilegal. Karena rokok ilegal tidak membayar cukai kepada negara. Nah, dana bagi hasil cukai ini adalah salah satu tulang punggung anggaran kita.” kata Bupati Gresik, didampingi Kasatpol PP Gresik Suprapto.</p>\n\n\n\n<p>Gus Yani juga mengatakan, dalam dana bagi hasil cukai nantinya akan digunakan di berbagai sektor. Mulai dari pembangunan rumah sakit baru dan pemberdayaan masyarakat lewat beberapa dinas terkait.</p>\n\n\n\n<p>Menurut Gus Yani, sosialisasi ini juga menjadi upaya mencegah pelabuhan Gresik, digunakan sebagai lokasi penyebaran rokok ilegal.</p>\n\n\n\n<p>“Mudah-mudahan di pelabuhan ini tidak ada jalur perdagangan rokok ilegal. Sekali lagi karena hal ini merugikan kita,” harapnya.</p>\n\n\n\n<p>Sementara, Kepala Kantor Bea dan Cukai Gresik Wahjudi A. menjelaskan, ciri-ciri rokok ilegal adalah tanpa cukai, cukai palsu, bekas, berbeda atau merek tidak ada.</p>\n\n\n\n<p>Dengan demikian, Wahjudi mengajak untuk seluruh warga Gresik terutama yang memiliki toko kelontong, agar bersama-sama memerangi rokok ilegal. Apabila warga menemui rokok dengan ciri yang disebutkan tadi, dapat langsung menghubungi Kantor Bea Dan Cukai Gresik.</p>\n\n\n\n<p>“Saya minta kerjasamanya untuk bisa memberantas rokok ilegal di wilayah Gresik ini. Bisa langsung menghubungi call center bea cukai, atau langsung mampir ke kantor kami,” ungkapnya.</p>\n\n\n\n<p>Nantinya rokok ilegal yang sudah ditemukan akan di proses sesuai ketentuan, dan dimusnahkan dengan cara dibakar.</p>\n\n\n\n<p>Pada kesempatan yang sama, Kepala Satpol PP Gresik Suprapto menyatakan hal demikian. Pihaknya juga turut memberikan sosialisasi kepada warga untuk tidak menjual dan membeli rokok tanpa cukai.</p>\n\n\n\n<p>“Atas dasar Peraturan Menteri Keuangan Nomor 25 Tahun 2022, tentang Rincian Dana Bagi Hasil Cukai Hasil Tembakau Menurut Daerah Provinsi/Kabupaten/Kota Tahun Anggaran 2022,” ucapnya.</p>\n\r\n\t\t\t\r\n            <div class=\"penci-single-link-pages\">\r\n\t\t\t\t            </div>\r\n\r\n\t\t\t\t\t\t\t                    <div class=\"post-tags\">\r\n\t\t\t\t\t\t<a href=\"https://infogresik.id/tag/berita-gresik/\" rel=\"tag\">berita gresik</a><a href=\"https://infogresik.id/tag/gresik/\" rel=\"tag\">gresik</a><a href=\"https://infogresik.id/tag/info-gresik/\" rel=\"tag\">info gresik</a><a href=\"https://infogresik.id/tag/rokok-ilegal-di-gresik/\" rel=\"tag\">rokok ilegal di gresik</a>                    </div>\r\n\t\t\t\t\t\t\t        </div>"
    },
    {
        "title": "Kado 1 Abad NU, MWC NU Ujungpangkah Dapat 6 Motor Listrik dari Pemkab Gresik",
        "date": "02/02/2023",
        "image_url": "<img class=\"attachment-penci-full-thumb size-penci-full-thumb penci-lazy wp-post-image pc-singlep-img\" width=\"1170\" height=\"877\" src=\"data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201170%20877'%3E%3C/svg%3E\" alt=\"Bupati Gresik Fandi Akhmad Yani saat menyerahkan secara simbolis sepeda motor listrik. (Foto: Khanif Rosidin/Infogresik)\" title=\"Bupati gresik serahkan motor listrik mwc\" data-sizes=\"(max-width: 767px) 585px, 1170px\" data-srcset=\"https://infogresik.id/wp-content/uploads/2023/02/Bupati-gresik-serahkan-motor-listrik-mwc-585x439.jpg 585w,https://infogresik.id/wp-content/uploads/2023/02/Bupati-gresik-serahkan-motor-listrik-mwc-1170x877.jpg\" data-src=\"https://infogresik.id/wp-content/uploads/2023/02/Bupati-gresik-serahkan-motor-listrik-mwc-1170x877.jpg\">",
        "content": "<div class=\"inner-post-entry entry-content\" id=\"penci-post-entry-inner\">\r\n\r\n\t\t\t\r\n\t\t\t\n<p><a href=\"http://Infogresik.id\" rel=\"nofollow\">INFOGRESIK</a> – MWC NU Ujungpangkah mendapat kado spesial dari Bupati Gresik  Fandi Akhmad Yani menjelang 1 abad NU. Organisasi yang diketuai Nafisul Athok mendapatkan 6 sepeda motor listrik.</p>\n\n\n\n<p>Pemberian motor listrik tersebut dilakukan Bupati Gresik saat grand opening Klinik Mabarrot Al-Mustasyfa Ujungpangkah pada Jumat pekan lalu.</p>\n\n\n\n<p>Ketua MWC NU Ujungpangkah, Nafisul Athok mengucapkan terimakasih kepada pemerintah daerah yang memberikan hibah motor operasional ke NU.</p>\n\n\n\n<p>“Terimakasih Gus Bupati atas kado motor listrik semoga tambah barokah dan bermanfaat,” katanya Kamis (2/2/2023).</p>\n\n\n\n<p>Nafisul Athok menambahkan, motor listrik tersebut kemudian dipakai untuk operasional MWC NU, PAC GP Ansor, PAC Muslimat, PAC IPNU-IPPNU dan Klinik Mabarrot Al-Mustasyfa.</p>\n\n\n\n<p>“Sementara untuk PAC Fatayat, sudah 3 bulan lalu diberikan. Jadi total ada 6 sepeda operasional yang diberikan Bupati untuk MWC Ujungpangkah,” ujarnya.</p>\n\n\n\n<p>Dalam penyerahan motor, Gus Athok berpesan agar dipakai dan digunakan untuk kepentingan nahdliyin. Bantuan ini, kata dia memberikan suntikan semangat banom agar lebih memberikan manfaat.</p>\n\n\n\n<p>“Tentunya agar dipakai untuk operasional lembaga sehingga memberikan manfaat yang luas ke masyarakat,” imbuhnya.</p>\n\n\n\n<p>Dalam kesempatan ini, Athok juga berkomitmen dalam memerbaiki layanan yang ada di Klinik Mabarrot Al-Mustasyfa. Bahkan akan bekerjasama dengan BPJS Kesehatan.</p>\n\n\n\n<p>Saat ini Klinik Mabarrot Al Mustasyfa telah memiliki beberapa layanan kesehatan. Yaitu Unit Gawat Darurat (UGD), poli umum, poli gigi, poli fisioterapi, poli kesehatan ibu dan anak, laboratorium, dan farmasi.</p>\n\n\n\n<p>“Semoga layanan semakin baik dan bagus setelah dilaunching kemarin, itu harapan kami semua, apalagi klinik ini memiliki sejarah panjang karena berdiri 1985, dan sempat berhenti beroperasi selama 18 tahun,” harapannya.</p>\n\r\n\t\t\t\r\n            <div class=\"penci-single-link-pages\">\r\n\t\t\t\t            </div>\r\n\r\n\t\t\t\t\t\t\t                    <div class=\"post-tags\">\r\n\t\t\t\t\t\t<a href=\"https://infogresik.id/tag/berita-gresik/\" rel=\"tag\">berita gresik</a><a href=\"https://infogresik.id/tag/berita-gresik-hari-ini/\" rel=\"tag\">berita gresik hari ini</a><a href=\"https://infogresik.id/tag/gresik/\" rel=\"tag\">gresik</a><a href=\"https://infogresik.id/tag/info-gresik/\" rel=\"tag\">info gresik</a><a href=\"https://infogresik.id/tag/klinik-mabarrot-al-mustasyfa/\" rel=\"tag\">Klinik Mabarrot Al Mustasyfa</a><a href=\"https://infogresik.id/tag/mwcnu-ujungpangkah/\" rel=\"tag\">mwcnu ujungpangkah</a>                    </div>\r\n\t\t\t\t\t\t\t        </div>"
    },
    {
        "title": "1 Abad NU, Pemkab Gresik Terjunkan 60 Tenaga Kesehatan",
        "date": "07/02/2023",
        "image_url": "<img class=\"attachment-penci-full-thumb size-penci-full-thumb penci-lazy wp-post-image pc-singlep-img\" width=\"1170\" height=\"880\" src=\"data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201170%20880'%3E%3C/svg%3E\" alt=\"Kepala Dinkes Gresik, dr Mukhibatul Khusnah dan tenaga kesehatan di posko kesehatan 1 Abad NU. (Foto: Ist/Infogresik)\" title=\"Dinkes gresik buka posko di 1 abad nu\" data-sizes=\"(max-width: 767px) 585px, 1170px\" data-srcset=\"https://infogresik.id/wp-content/uploads/2023/02/Dinkes-gresik-buka-posko-di-1-abad-nu-585x440.jpg 585w,https://infogresik.id/wp-content/uploads/2023/02/Dinkes-gresik-buka-posko-di-1-abad-nu-1170x880.jpg\" data-src=\"https://infogresik.id/wp-content/uploads/2023/02/Dinkes-gresik-buka-posko-di-1-abad-nu-1170x880.jpg\">",
        "content": "<div class=\"inner-post-entry entry-content\" id=\"penci-post-entry-inner\">\r\n\r\n\t\t\t\r\n\t\t\t\n<p><a href=\"http://Infogresik.id\" rel=\"nofollow\">INFOGRESIK</a> – Banyaknya warga nahdliyin asal Kabupaten Gresik, Jawa Timur yang mengikuti kegiatan puncak 1 Abad NU di Gelora Delta Sidoarjo membuat pemerintah daerah sigap dengan membuka posko kesehatan.</p>\n\n\n\n<p>Posko kesehatan tersebut dibuka untuk jemaah baik dari Gresik maupun luar daerah. Dinas Kesehatan mengkordinir layanan bersama Lembaga Kesehatan Nahdlatul Ulama (LKNU) Gresik.</p>\n\n\n\n<p>Bupati Gresik Fandi Akhmad Yani mengatakan dalam mendukung suksesnya gelaran akbar warga nahdliyin, pemerintah daerah hadir dengan memberikan layanan kesehatan gratis.</p>\n\n\n\n<p>“Tim mesehatan Kabupaten Gresik 60 petugas dikerahkan, ini bentuk layanan yang kami hadirkan,” kata Bupati pada Senin (6/2/2022) malam.</p>\n\n\n\n<p>Sehari sebelumnya, Bupati Gus Yani bersama Wali Kota Surabaya Eri Cahyadi dan Bupati Sidoarjo Ahmad Muhdlor Ali berkomitmen kolaborasi menyukseskan puncak 1 Abad NU di Kota Delta.</p>\n\n\n\n<p>“Kami dari Gresik, tentu akan sangat banyak warga Gresik yang datang ke Sidoarjo, juga akan mendukung dari berbagai aspek, seperti transportasi, kesehatan, dan relawan untuk membantu para jamaah,” ujarnya.</p>\n\n\n\n<p>Bupati Yani juga mengajak seluruh keluarga besar NUuntuk bersama-sama hadir di Sidoarjo dengan penuh kebahagiaan. Dirinya juga mengingatkan bahwa warga Nadhliyin adalah warga yang mandiri.</p>\n\n\n\n<p>Hubungan yang erat inilah yang akan terus dijaga hingga saat ini lewat kolaborasi dalam berbagai hal. Di antaranya adalah saling dukung untuk penyiapan kekuatan SDM maupun fasilitas pendukung guna menyukseskan Satu Abad NU.</p>\n\n\n\n<p>“Seperti pengerahan relawan tagana hingga tenaga kesehatan,” imbuhnya.</p>\n\n\n\n<p>Sementara itu, Kepala Dinkes Gresik, dr Mukhibatul Khusnah menjelaskan total ada 60 petugas kesehatan yang dikerahkan dalam kegiatan NU terbesar ini.</p>\n\n\n\n<p>Puluhan petugas itu disebar diantaranya, 5 tim inti bertugas di VVIP pintu utama dan jalur evakuasi Stadion Delta.</p>\n\n\n\n<p>“Kemudian, tim RS NU dari RS Mabarot Bungah dan RSIA Nyi Ageng Pinatih masing-masing bertugas dengan Tim ARSINU,” ujarnya.</p>\n\n\n\n<p>Selain itu, Dinkes Gresik juga menyebar tim pendamping jemaah masing-masing 4 tim dari dinas kesehatan, 1 tim LK PCNU, 8 tim Klinik MWC NU, 1 tim dari RS Mabarot Bungah dan RSIA Nyi Ageng Pinatih.</p>\n\n\n\n<p>“Mereka bertugas di zona tempat jemaah Gresik dengan mobil ambulans,” ucapnya.</p>\n\n\n\n<p>Khusnah menyatakan, update malam ini tim kesehatan sudah lengkap dan mendapat pinjaman Aula PMI Sidoarjo sebagai tempat koordinasi. “Letaknya tidak jauh dari zona jamaah asal Gresik,” tutup Husnah.</p>\n\r\n\t\t\t\r\n            <div class=\"penci-single-link-pages\">\r\n\t\t\t\t            </div>\r\n\r\n\t\t\t\t\t\t\t                    <div class=\"post-tags\">\r\n\t\t\t\t\t\t<a href=\"https://infogresik.id/tag/1-abad-nu/\" rel=\"tag\">1 abad nu</a><a href=\"https://infogresik.id/tag/berita-gresik/\" rel=\"tag\">berita gresik</a><a href=\"https://infogresik.id/tag/berita-gresik-hari-ini/\" rel=\"tag\">berita gresik hari ini</a><a href=\"https://infogresik.id/tag/gresik/\" rel=\"tag\">gresik</a><a href=\"https://infogresik.id/tag/info-gresik/\" rel=\"tag\">info gresik</a>                    </div>\r\n\t\t\t\t\t\t\t        </div>"
    },
    {
        "title": "Pemkab Gresik Kebut Perbaikan Tanggul Jebol di Desa Cermen",
        "date": "27/10/2022",
        "image_url": "<img class=\"attachment-penci-full-thumb size-penci-full-thumb penci-lazy wp-post-image pc-singlep-img\" width=\"1170\" height=\"658\" src=\"data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201170%20658'%3E%3C/svg%3E\" alt=\"Bupati Gresik Fandi Akhmad Yani bersama rombongan meninjau perbaikan tanggul anak Kali Lamong di Desa Cermen, Kec. Kedamean. (Foto: Khanif Rosidin)\" title=\"Bupati tinjau perbaikan tanggul di desa cermen\" data-sizes=\"(max-width: 767px) 585px, 1170px\" data-srcset=\"https://infogresik.id/wp-content/uploads/2022/10/Bupati-tinjau-perbaikan-tanggul-di-desa-cermen-585x329.jpg 585w,https://infogresik.id/wp-content/uploads/2022/10/Bupati-tinjau-perbaikan-tanggul-di-desa-cermen-1170x658.jpg\" data-src=\"https://infogresik.id/wp-content/uploads/2022/10/Bupati-tinjau-perbaikan-tanggul-di-desa-cermen-1170x658.jpg\">",
        "content": "<div class=\"inner-post-entry entry-content\" id=\"penci-post-entry-inner\">\r\n\r\n\t\t\t\r\n\t\t\t\n<p><a href=\"http://Infogresik.id\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">INFOGRESIK</a> – Jebolnya tanggul penahan air anak Kali Lamong beberapa hari lalu membuat warga Desa Cermen, Kecamatan Kedamean, Kabupaten Gresik kebanjiran dan mengungsi.</p>\n\n\n\n<p>Usai banjir surut, Pemkab Gresik langsung mengebut perbaikan tanggul. Bahkan, untuk memastikan perbaikan berjalan dengan rencana Bupati Gresik Fandi Akhmad Yani langsung memantau ke lokasi tanggul,</p>\n\n\n\n<p>Turut mendampingi Dandim Gresik Letkol Inf Ahmad Saleh Rahanar, Kadis PUTR Achmad Hadi, Kepala BPBD Gresik Darmawan, Kasatpol PP Gresik Suprapto, Camat Menganti dan Kades Cermen Suhadi.</p>\n\n\n\n<p>Bupati Gresik Fandi Akhmad Yani mengatakan pembangunan tanggul dengan dua eskavator ini sebagai upaya mengantisipasi kembali terjadi banjir. Apalagi saat ini masih sering terjadi hujan.</p>\n\n\n\n<p>“Ini masih berjalanan penambahan lemstone. Sudah 5 rit. Kita tambah lemstone agar kondisi tanggul tidak turun. Jaraknya kurang lebih 300 meter,” kata Yani.</p>\n\n\n\n<p>Terkait terendamnya tanaman padi, lanjut Gus Yani, pihaknya masih berkoordinasi dengan pihak desa terkait solusi yang terbaik. “Masih melihat kondisi pertanian di wilayah sini,” sambungnya.</p>\n\n\n\n<p>Dijelaskan Gus Yani, perbaikan tanggul akan ditargetkan selesai dalam 1 minggu. “Karena pengendalian banjir tidak hanya normalisasi tapi harus di cek kembali. Ini yang coba kami pastikan,” terangnya.</p>\n\n\n\n<p>Salah satu warga Nur Kholis mengaku sejak kemarin sore masyarakat sudah mulai membersihkan rumah yang terdampak banjir. Meski begitu, ia masih belum membongkar tenda-tenda pengungsian sebagai antisipasi Kali Lamong meluap.</p>\n\n\n\n<p>“Warga sudah kembali ke rumah. Tiap tahun banjir. Warga minta segera dilakukan normalisasi,” ungkapnya.</p>\n\r\n\t\t\t\r\n            <div class=\"penci-single-link-pages\">\r\n\t\t\t\t            </div>\r\n\r\n\t\t\t\t\t\t\t                    <div class=\"post-tags\">\r\n\t\t\t\t\t\t<a href=\"https://infogresik.id/tag/banjir-gresik/\" rel=\"tag\">banjir gresik</a><a href=\"https://infogresik.id/tag/banjir-kedamean/\" rel=\"tag\">Banjir kedamean</a><a href=\"https://infogresik.id/tag/berita-gresik/\" rel=\"tag\">berita gresik</a><a href=\"https://infogresik.id/tag/desa-cermen/\" rel=\"tag\">desa cermen</a><a href=\"https://infogresik.id/tag/gresik/\" rel=\"tag\">gresik</a><a href=\"https://infogresik.id/tag/info-gresik/\" rel=\"tag\">info gresik</a>                    </div>\r\n\t\t\t\t\t\t\t        </div>"
    },
    {
        "title": "Atasi Kemacetan, Pemkab Gresik Ajak Pemkot Surabaya Buat Transportasi Terpadu",
        "date": "26/10/2022",
        "image_url": "<img class=\"attachment-penci-full-thumb size-penci-full-thumb penci-lazy wp-post-image pc-singlep-img\" width=\"1170\" height=\"780\" src=\"data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201170%20780'%3E%3C/svg%3E\" alt=\"Wali Kota Surabaya Eri Cahyadi membicarakan solusi atasi kemacetan. (Foto: Istimewa)\" title=\"Bupati gresik dan walikota surabaya\" data-sizes=\"(max-width: 767px) 585px, 1170px\" data-srcset=\"https://infogresik.id/wp-content/uploads/2022/10/Bupati-gresik-dan-walikota-surabaya-585x390.jpg 585w,https://infogresik.id/wp-content/uploads/2022/10/Bupati-gresik-dan-walikota-surabaya-1170x780.jpg\" data-src=\"https://infogresik.id/wp-content/uploads/2022/10/Bupati-gresik-dan-walikota-surabaya-1170x780.jpg\">",
        "content": "<div class=\"inner-post-entry entry-content\" id=\"penci-post-entry-inner\">\r\n\r\n\t\t\t\r\n\t\t\t\n<p>INFOGRESIK – Sering terjadinya kemacetan di wilayah Gresik di tenggarai akibat tingginya kendaraan pribadi. Untuk itu, Pemkab Gresik berencana akan mengandeng Pemkot Surabaya membuat moda transportasi terpadu.</p>\n\n\n\n<p>Beberapa bulan lalu, Pemprov Jatim sudah meresmikan moda transportasi terpadu bernama bus Trans Jatim yang melayani rute perjalanan melintasi tiga wilayah, yakni Kabupaten Gresik, Kota Surabaya dan Kabupaten Gresik.</p>\n\n\n\n<p>Meski begitu, adanya bus Trans Jatim masih belum bisa menjangkau banyak tempat. Hal inilah yang mendorong Bupati Gresik Fandi Akhmad Yani mengandeng Kota Surabaya.</p>\n\n\n\n<p>Menurut pria yang akrab Gus Yani ini, bersama Kota Surabaya akan ada bus yang dapat menjangkau daerah-daerah yang tidak dilalui bus Trans Jatim. Misalnya di Kecamatan Panceng. “Nanti disiapkan armada dengan tujuan Terminal Bunder. Lalu warga bisa estafed ke Surabaya,” ujarnya, Rabu (26/10/2022).</p>\n\n\n\n<p><strong>BACA JUGA</strong>: <a href=\"https://infogresik.id/perjalanan-duduksampeyan-ke-pps-suci-7-jam-serasa-berangkat-ke-jogja/\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">Perjalanan Duduksampeyan ke PPS Suci 7 Jam, Serasa Berangkat ke Jogja</a></p>\n\n\n\n<p>Gus Yani menyebut bahwa, salah satu upaya mengatasi kemacetan adalah dengan menyediakan moda transportasi terpadu yang terintegrasi dengan Surabaya.</p>\n\n\n\n<p>“Kemacetan juga menjadi persoalan sosial dan perlu adanya penanganan. Salah satu yang menjadi factor adalah jumlah kendaraan bermotor milik pribadi. Kedepan, dengan hadirnya moda transportasi terpadu bisa mengurangi pemakaian kendaraan pribadi,” kata Gus Yani.</p>\n\n\n\n<p>Lebih lanjut, adanya moda transportasi terpadu ini diharapkan mampu mengatur arus penumpang sesuai dengan kebutuhan masing-masing daerah. Masyarakat dapat bepergian sesuai dengan daerah tujuan dengan menggunakan transportasi massal dan bersifat estafet.</p>\n\n\n\n<p>“Sehingga Gresik dan Surabaya dapat terkoneksi dengan hadirnya moda transportasi terpadu ini,” jelas Gus Yani.</p>\n\n\n\n<p><strong>BACA JUGA</strong>: <a href=\"https://infogresik.id/urai-kemacetan-duduksampeyan-satlantas-gresik-alihkan-lalu-lintas-ke-jalur-pantura/\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">Urai Kemacetan Duduksampeyan, Satlantas Gresik Alihkan Lalu Lintas ke Jalur Pantura</a></p>\n\n\n\n<p>Kendati demikian, masih diperlukan adanya kajian yang matang sehingga dapat memberikan manfaat bagi masyarakat dan mengurangi kemacetan di Kabupaten Gresik.</p>\n\n\n\n<p>Selain membahas solusi kemacetan, Bupati Gresik dan Wali Kota Surabaya Eri Cahyadi juga membicarakan kerjasama terkait Universal Health Coverage (UHC).</p>\n\r\n\t\t\t\r\n            <div class=\"penci-single-link-pages\">\r\n\t\t\t\t            </div>\r\n\r\n\t\t\t\t\t\t\t                    <div class=\"post-tags\">\r\n\t\t\t\t\t\t<a href=\"https://infogresik.id/tag/berita-gresik/\" rel=\"tag\">berita gresik</a><a href=\"https://infogresik.id/tag/bupati-gresik/\" rel=\"tag\">bupati gresik</a><a href=\"https://infogresik.id/tag/gresik/\" rel=\"tag\">gresik</a><a href=\"https://infogresik.id/tag/info-gresik/\" rel=\"tag\">info gresik</a><a href=\"https://infogresik.id/tag/kemacetan-di-gresik/\" rel=\"tag\">kemacetan di gresik</a><a href=\"https://infogresik.id/tag/walikota-surabaya/\" rel=\"tag\">walikota surabaya</a>                    </div>\r\n\t\t\t\t\t\t\t        </div>"
    }
]