[
    {
        "url": "https://kilasdaerah.kompas.com/jawa-tengah/read/2023/04/16/10385481/ganjar-pranowo-wujudkan-mimpi-imam-untuk-mudik-ke-kampung-halaman-setelah-23",
        "title": "Ganjar Pranowo Wujudkan Mimpi Imam untuk Mudik ke Kampung Halaman Setelah 23 Tahun Merantau di Lampung",
        "author": null,
        "image_url": null,
        "date": "Kompas.com - Minggu, 16 April 2023",
        "content": "<div class=\"read__content\"><p></p><p><br><strong>KOMPAS.com</strong> – Imam Mahmudi, seorang guru sekolah swasta di Lampung, tak mampu menyembunyikan kebahagiannya lantaran bisa pulang ke kampung halaman setelah 23 tahun merantau.</p>\n<p>Berkat program  <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/mudik\" style=\"color:#428bca;\">Mudik</a> Gratis dari Gubernur  <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/Jawa-Tengah\" style=\"color:#428bca;\">Jawa Tengah</a> (Jateng)  <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/Ganjar-Pranowo\" style=\"color:#428bca;\">Ganjar Pranowo</a>, ia akhirnya mampu berlebaran bersama keluarga di kampung halamannya di Solo setelah merantau di Lampung Tengah dan Sumatera Selatan (Sumsel) demi menghidupi keluarganya.</p>\n<p>Kisah haru itu disampaikan langsung kepada Ganjar saat pelepasan rombongan  <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/mudik\" style=\"color:#428bca;\">mudik</a> gratis secara virtual di halaman Rest Area KM 20B Bandar Lampung, Lampung, Sabtu (15/3/2023).</p>\n<p>“Terima kasih Pak Ganjar, kami mewakili peserta mudik mengucapkan <em>jazakumullah</em>. Semoga Pak Ganjar semua urusannya dipermudah oleh Allah,” kata Imam dalam keterangan pers yang diterima Kompas.com, Minggu (16/4/2023).</p>\n<p><strong>Baca juga: <a href=\"http://otomotif.kompas.com/read/2023/04/16/080100915/relawan-jalanan-di-jateng-dan-yogya-gratis-bantu-pemudik-mulai-ban-kempis\" class=\"inner-link\" target=\"_blank\">Relawan Jalanan di Jateng dan Yogya, Gratis Bantu Pemudik mulai Ban Kempis sampai Mesin Mogok</a></strong></p>\n<p>Imam pun mendoakan seluruh pemudik serta berpesan kepada semua warga Jateng agar selalu menjaga suasana guyub bersama sosok gubernur yang merakyat.</p>\n<p>“Rakyat Jawa Tengah menjadi rakyat yang <em>gemah ripah loh jinawi toto tentrem kerto raharjo</em> (kekayaan alam yang berlimpah dan keadaan yang tentram),” ujar Imam.</p>\n<p>Hal senada juga diungkapkan Wijiyanto, perantau asal Kabupaten Boyolali. Widiyanto mengucapkan terima kasih kepada Ganjar karena dia bisa pulang kampung setelah puluhan tahun merantau sebagai buruh kebun kopi di Kabupaten Muara Enim, Sumsel.</p>\n<p>“Dari 1989, baru kali ini mudik bisa merasakan gratis. (Saya) merantau ke Muara Enim, merantau di kebon kopi. Sekarang jualan bakso. Ahamdulillah, kami berterima kasih kepada Bapak Ganjar karena kami bisa mudik bareng,” ucap Wijiyanto.</p>\n<p><strong>Baca juga: <a href=\"http://regional.kompas.com/read/2023/04/14/181857278/gelombang-pertama-mudik-dimulai-ganjar-minta-petugas-posko-terpadu-lebaran\" class=\"inner-link\" target=\"_blank\">Gelombang Pertama Mudik Dimulai, Ganjar Minta Petugas Posko Terpadu Lebaran Siaga Malam Ini</a></strong></p><!-- (ads.paralax) -->\n<p>Mewakili semua pemudik dari Medan, Lampung, serta Palembang dan sekitarnya, Ketua Pujakesuma Provinsi Lampung, Nuryono juga mengucapkan terima kasih kepada Ganjar.</p>\n<p>“Alhamdulillah <em>matur suwun sanget</em>, yang ada di Sumatera difasilitasi oleh Bapak Ganjar. Mudah-mudahan, ke depan jadi presiden,” ujar Nuryono.</p>\n<p>Nuryono berharap, program  <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/Mudik-gratis\" style=\"color:#428bca;\">mudik gratis</a> dapat kembali diadakan pada tahun yang akan datang. Dirinya juga mendoakan kesuksesan dan kesehatan Ganjar Pranowo.</p>\n<p>“Tahun depan, mudah-mudahan ada program lagi. Saya lihat, tempo hari pemudik dari gubernur Jateng selalu ada. Mudah-mudahan Pak Ganjar selalu sukses,” harap Nuryono.</p>\n<p><strong>Baca juga: <a href=\"http://regional.kompas.com/read/2023/04/13/18373031/pulang-kampung-setelah-belasan-tahun-merantau-2-warga-asal-jateng-ini\" class=\"inner-link\" target=\"_blank\">Pulang Kampung Setelah Belasan Tahun Merantau, 2 Warga Asal Jateng Ini Berterima Kasih kepada Ganjar Pranowo</a></strong></p>\n<p>Sementara itu, Ganjar yang melepas para pemudik dari Sumatera secara daring pun merasa senang dengan animo para peserta mudik gratis. Ganjar pun berpesan kepada sopir bus agar membawa kendaraannya dengan hati-hati.</p>\n<p>“Saya minta sopirnya tidak usah ngebut, kalau capek istirahat, wajib. Maka <em>rest area</em> itu difungsikan untuk itu dan kami minta agar para pemudik mengingatkan ke supir busnya ‘Pak jangan ngebut, Bu jangan ngebut’ agar semuanya nyaman, semuanya senang,” kata Ganjar.</p>\n<p>Untuk diketahui, Ganjar Pranowo bekerja sama dengan Badan Amil Zakat Nasional (Baznas) mengagas program  <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/Mudik-gratis\" style=\"color:#428bca;\">Mudik Gratis</a>  <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/Lebaran\" style=\"color:#428bca;\">Lebaran</a> 2023 untuk warga Jateng yang merantau di Sumatera, dengan menyediakan 30 bus yang mengantarkan ribuan pemudik.</p>\n<p>Untuk kloter pertama, Ganjar memberangkatkan 5 armada bus dari Palembang dan 10 bus dari Lampung. Sementara itu, untuk kloter kedua, Ganjar memberangkatkan 15 armada bus dari Medan secara serentak. </p></div>"
    },
    {
        "url": "https://kilasdaerah.kompas.com/jawa-tengah/read/2023/04/22/19220871/halal-bihalal-ganjar-pranowo-di-purbalingga-dihadiri-keluarga-besar-bani",
        "title": "Halal Bihalal Ganjar Pranowo di Purbalingga Dihadiri Keluarga Besar Bani Hisyam Kalijaran  ",
        "author": null,
        "image_url": null,
        "date": "Kompas.com - Sabtu, 22 April 2023",
        "content": "<div class=\"read__content\"><p></p><p> </p>\n<p><strong>KOMPAS.com</strong> - Gubernur Jawa Tengah (Jateng)  <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/Ganjar-Pranowo\" style=\"color:#428bca;\">Ganjar Pranowo</a> menghabiskan hari pertama  <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/Lebaran\" style=\"color:#428bca;\">Lebaran</a> Idul fitri di Kabupaten Purbalingga.</p>\n<p>Usai Salat Ied bersama Presiden Joko Widodo (Jokowi) di Solo, Ganjar langsung bertolak ke kampung halaman sang istri di Purbalingga menggelar halal bihalal di Joglo Terapung, Purbalingga, Sabtu (22/4/2023).</p>\n<p>Digelar secara sederhana, ratusan masyarakat sekitar hadir dalam acara tersebut untuk bersalaman dengan Ganjar dan keluarga.</p>\n<p>Selain warga sekitar, keluarga besar Ganjar dari istri, yakni Bani Hisyam Abdul Karim atau yang akrab Mbah Hisyam Kalijaran juga turut hadir. Mereka datang dari berbagai daerah di Jateng untuk bersilaturahmi.</p>\n<p><strong>Baca juga: <a href=\"http://regional.kompas.com/read/2023/04/17/16053961/ganjar-gelar-program-mudik-gratis-perantau-jateng-akui-terbantu-dan-rasakan\" class=\"inner-link\" target=\"_blank\">Ganjar Gelar Program Mudik Gratis, Perantau Jateng Akui Terbantu dan Rasakan Manfaatnya</a></strong></p>\n<p>Hingga saat ini tak sedikit masyarakat yang tahu silsilah keluarga Ganjar dari istri.</p>\n<p>Untuk diketahui, keluarga Ganjar di Purbalingga keturunan Bani Hisyam adalah ulama dan pengasuh pondok pesantren (ponpes) kenamaan di Jateng.</p>\n<p>\"Jadi keluarga pak Ganjar itu dari istrinya Siti Atikoh merupakan keluarga pesantren. Anak cucu Mbah Hisyam Kalijaran banyak yang mengelola pondok pesantren,\" ujar Kiai Haji (KH) Ahmad Mustaid Billah Hisyam Abdul Karim dalam keterangan resmi yang diterima Kompas.com, Sabtu.</p>\n<p>Adapun KH Mustaid sendiri adalah pengasuh Ponpes Kalijaran, peninggalan kakek dari istri Ganjar Pranowo. Sementara, paman Siti Atikoh, yakni kakak KH Mustaid bernama KH Muzammil Syaibani adalah salah satu pengelola tareqat Naqsabandiyah di Sokaraja.</p><!-- (ads.paralax) -->\n<p><strong>Baca juga: <a href=\"http://regional.kompas.com/read/2023/04/13/18373031/pulang-kampung-setelah-belasan-tahun-merantau-2-warga-asal-jateng-ini\" class=\"inner-link\" target=\"_blank\">Pulang Kampung Setelah Belasan Tahun Merantau, 2 Warga Asal Jateng Ini Berterima Kasih kepada Ganjar Pranowo</a></strong></p>\n<p>\"Selain Ponpes Kalijaran, keluarga lain juga banyak yang mengelola ponpes, seperti Ponpes Salafiah Karangasem dan ada pula di Pekalongan,\" tambahnya.</p>\n<p>Selain ponpes, keluarga besar Ganjar dari pihak isrtri juga banyak yang berkecimpung di organisasi Islam. Di antaranya menjadi pengurus Muslimat Nahdlatul Ulama (NU) Kabupaten Purbalingga.</p>\n<p>Kakak Siti Atikoh, Hajah (Hj) Nurul Hidayah saat ini menjabat sebagai pengurus Dewan Pimpinan Wilayah (DPW) Partai Persatuan Pembangunan (PPP) Jateng.</p>\n<p>\"Jadi. kalau ada yang bilang Ganjar itu abangan, enggak beragama, itu fitnah. Saya sebagai pamannya tahu betul beliau itu Muslim tulen. Salat, puasa juga sudah berhaji,\" kata dia.</p>\n<p><strong>Baca juga: <a href=\"http://regional.kompas.com/read/2023/04/12/20284431/tak-ingin-warganya-di-sumatera-susah-ganjar-sediakan-puluhan-bus-mudik\" class=\"inner-link\" target=\"_blank\">Tak Ingin Warganya di Sumatera Susah, Ganjar Sediakan Puluhan Bus Mudik Gratis ke Jateng</a></strong></p>\n<p>Hal senada disampaikan Barokatun Minallah, anggota keluarga istri Ganjar. Salah satu pengurus Ponpes Salafiah Karangasem ini mengatakan bahwa Ganjar adalah dari keluarga pesantren.</p>\n<p>\"Keluarga Bani Hisyam itu ada sepuluh. Alhamdulillah, berasal dari keluarga pesantren. Banyak keluarga kami yang mengasuh ponpes di daerah,\" kata Barokatun.</p>\n<p>Pihanya mengaku merasa sedih saat ada pihak yang menilai Ganjar adalah abangan, dinilai punya historis Partai Komunis Indonesia (PKI), dan tidak beragama. Padahal, sebenarnya Ganjar adalah Muslim yang taat.</p>\n<p>\"Keluarga besar Bani Hisyam menerima mas Ganjar menjadi bagian dari keluarga ya tentu sudah melihat dari agamanya juga. Beliau adalah sosok agamis. Beliau tawadlu sekali dan menghormati semua keluarga,\" jelasnya.</p></div>"
    },
    {
        "url": "https://kilasdaerah.kompas.com/blora/read/2022/08/06/124843078/diperagakan-istri-ganjar-pranowo-batik-blora-tampil-memukau-di-sft-2022",
        "title": "Diperagakan Istri Ganjar Pranowo, Batik Blora Tampil Memukau di SFT 2022",
        "author": null,
        "image_url": null,
        "date": "Kompas.com - Sabtu, 6 Agustus 2022",
        "content": "<div class=\"read__content\"><p></p><p><strong></strong></p>\n<p><strong>KOMPAS.com -</strong> Keindahan  <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/batik\" style=\"color:#428bca;\">batik</a> khas  <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/Blora\" style=\"color:#428bca;\">Blora</a> memukau pengunjung di Semarang Fashion Trend (SFT) 2022 di Studio Kreasi Balai Besar Pengembangan Latihan Kerjan (BBPLK) Semarang,  <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/Jawa-Tengah\" style=\"color:#428bca;\">Jawa Tengah</a> (Jateng), Jumat (5/8/2022).</p>\n<p>Sebelumnya, banjir pujian terhadap peragaan batik Blora juga datang di Muslim Fashion Festival 2022 di Daerah Istimewa Yogyakarta yang digelar beberapa bulan lalu.</p>\n<p>Selain karena motif yang cantik, batik Blora di SFT 2022 begitu menarik perhatian semua orang karena diperagakan oleh Ketua Dewan Kerajinan Nasional Daerah (Dekranasda) sekaligus istri Gubernur Jateng  <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/Ganjar-Pranowo\" style=\"color:#428bca;\">Ganjar Pranowo</a>, Siti Atikoh.</p><p><strong>Baca juga: <a href=\"http://regional.kompas.com/read/2022/07/28/220013978/ketika-ganjar-jadi-guru-dadakan-di-sela-lari-pagi-bersama-istri\" class=\"inner-link\" target=\"_blank\">Ketika Ganjar Jadi Guru Dadakan di Sela Lari Pagi Bersama Istri</a></strong></p>\n<p>Siti Atikoh tampil mengenakan batik Blora bermotif bunga yang dikombinasikan dengan kain hitam dan sedikit sentuhan lurik.</p>\n<p> <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/batik\" style=\"color:#428bca;\">Batik</a> Blora juga diperagakan dengan anggun oleh Wakil Wali Kota Semarang Hevearita Gunaryanti Rahayu, Kepala Dinas Perindustrian dan Perdagangan (Disperindag) Jateng Ema Rachmawati, dan Ketua Dekranasda Blora Ainia Shalichah.</p>\n<p>Bupati Blora Arief Rohman, Kepala Bank Indonesia Jateng Rahmat, dan Kepala Otoritas Jasa Keuangan (OJK) Jateng Aman Santosa juga ikut mengenakan batik Blora dalam pembukaan SFT 2022.</p><p></p><div id=\"62edf95e8674fe5275430ec9\" class=\"photo\" style=\"   max-width: 100% ; width:750px \"><img data-width=\"750px\" data-aligment=\"\" src=\"https://asset.kompas.com/crops/Bb5W-_MpS8shWwooLc_jvTD4KKI=/2x4:775x520/750x500/data/photo/2022/08/06/62edf95e152cd.jpg\" alt=\"Pemaran batik Blora di Semarang Fashion Trend 2022\"><span class=\"pb_10 author\">Pemerintah Kabupaten Blora</span> Pemaran batik Blora di Semarang Fashion Trend 2022</div>\n<p>“Batik Blora semakin bagus. Saya berterima kasih sudah merancang (batik Blora) yang sangat nyaman dipakai,\" kata Siti dalam siaran pers yang diterima Kompas.com, Sabtu (6/8/2022).</p>\n<p>Siti berharap agar batik Blora terus berkembang, berinovasi, dan menampilkan motif-motif yang kental dengan kekhasan daerah.</p>\n<p>Ia juga mengapresiasi Aina dan Arief yang telah mendukung pelaku usaha mikro kecil dan menengah ( <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/UMKM\" style=\"color:#428bca;\">UMKM</a>), khususnya yang memproduksi batik lokal.</p><p><strong>Baca juga: <a href=\"http://surabaya.kompas.com/read/2022/07/28/210100778/anak-muda-surabaya-bisa-gelar-fashion-show-di-3-tempat-begini-penjelasan\" class=\"inner-link\" target=\"_blank\">Anak Muda Surabaya Bisa Gelar Fashion Show di 3 Tempat, Begini Penjelasan Pemkot</a></strong></p><!-- (ads.paralax) -->\n<p>“Sukses untuk batik Blora. Senang rasanya produk UKM lokal bisa tampil dengan baik di ajang seperti ini,” tambah Siti.</p>\n<p>Sebagai penggagas SFT 2022, Kepala Bank Indonesia Jateng Rahmat menilai batik Blora sebagai alternatif baru dan memiliki potensi yang patut dipromosikan di Jateng dan ke daerah lainnya. </p>\n<p>Lebih lanjut, Rahmat menjelaskan bahwa batik merupakan warisan dari zaman kerajaan di pedalaman Jawa, seperti dari wilayah Solo dan Yogyakarta. Kemudian, berkembang ke wilayah pesisir utara, seperti Pekalongan dan Lesem Remang.</p>\n<p>“Sementara, wilayah Blora belum banyak dikenal. Padahal, potensi batik di Blora sangat bagus dengan motif yang berani dan warna beragam. Itulah alasan kami memilih batik Blora untuk tampil di SFT,” tambah Rahmat.</p><p><strong>Baca juga: <a href=\"http://lifestyle.kompas.com/read/2022/02/05/185430720/batik-tulis-asal-blitar-pesanan-khusus-bintang-nba-justin-holiday\" class=\"inner-link\" target=\"_blank\">Batik Tulis Asal Blitar, Pesanan Khusus Bintang NBA Justin Holiday</a></strong></p>\n<p>Gelaran STF 2022 juga mendapat dukungan dari Pemerintah Kabupaten (Pemkab) Blora sebagai upaya pengembangan UMKM di Jawa Tengah. Oleh sebab itu, Rahmat berharap agar efek acara ini juga bisa berdampak baik untuk para perajin batik di Blora.</p>\n<p>“Kami akan bantu mengembangkan batik Blora ke tingkat nasional. Kami sedang berupaya agar batik Blora bisa tampil di pagelaran busana di Jakarta dengan menggandeng diaspora,” ujar Rahmat.</p>\n<p>Rahmat berencana ingin memperkenalkan potensi batik Blora lebih luas lagi. Menurutnya, masih banyak batik khas Blora yang perlu diketahui oleh masyarakat, seperti batik khas Krajan-Cepu dan batik ciprat dari difabel di Kenduran.</p><p><strong>Baca juga: <a href=\"http://lifestyle.kompas.com/read/2021/12/17/160500420/jokowi-beli-jaket-motif-batik-buatan-umkm-blora-begini-gayanya\" class=\"inner-link\" target=\"_blank\">Jokowi Beli Jaket Motif Batik Buatan UMKM Blora, Begini Gayanya</a></strong></p>\n<p>“Kami berharap batik Blora bisa terus maju. Kami juga optimistis UMKM di Blora bisa naik kelas,” jelas Rahmat.</p>\n<p>Selain <em> <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/fashion-show\" style=\"color:#428bca;\">fashion show</a></em>, SFT 2022 ini juga menyelenggarakan pameran produk UMKM yang dimulai pada Kamis (4/8/2022) hingga Sabtu (6/8/2022). Merek yang dipamerkan adalah Batik Snap dan Een Productions yang dipilih oleh BI.</p>\n<p>Dalam penyelenggaraan SFT 2022, BI juga bertindak sebagai fasilitator untuk pembayaran non-tunai dalam setiap transaksi pembelian. Pembeli cukup menggunakan <em>quick response code indonesian standard</em> (QRIS) ketika berbelanja di Batik Snap dan Een Productions.</p>\n<p>“Saya amat senang dan mengapresiasi semua pihak yang terlibat dalam STF 2022,” imbuh Rahmat.</p></div>"
    },
    {
        "url": "https://kilasdaerah.kompas.com/semarang/read/2023/04/30/203654878/pdi-perjuangan-kota-semarang-gelar-konsolidasi-dukung-ganjar-pranowo-di",
        "title": "PDI Perjuangan Kota Semarang Gelar Konsolidasi Dukung Ganjar Pranowo di Pilpres 2024",
        "author": null,
        "image_url": null,
        "date": "Kompas.com - Minggu, 30 April 2023",
        "content": "<div class=\"read__content\"><p></p><p></p>\n<p><strong>KOMPAS.com -</strong> Partai Demokrasi Indonesia (PDI) Perjuangan Kota  <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/Semarang\" style=\"color:#428bca;\">Semarang </a>menggelar konsolidasi untuk menghadapi Pemilihan Presiden ( <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/pilpres\" style=\"color:#428bca;\">Pilpres</a>) dan Legislatif (Pileg) 2024.</p>\n<p>Kegiatan itu diikuti oleh seluruh struktur partai hingga tingkat ranting, serta dipimpin langsung oleh Ketua Dewan Pimpinan Cabang (DPC) PDI Perjuangan Kota Semarang Hendrar Prihadi.</p>\n<p>Dalam instruksinya, pria yang akrab disapa Hendi itu meminta agar seluruh kader PDI Perjuangan di ibu kota provinsi Jawa Tengah tersebut terus hadir di setiap lapisan masyarakat.</p>\n<p>Ia juga mengajak seluruh kader PDI Perjuangan Kota Semarang untuk menjalankan perintah Ketua Umum Megawati Soekarnoputri dalam memenangkan Ganjar Pranowo pada Pilpres 2024.</p>\n<p><strong>Baca juga: <a href=\"http://regional.kompas.com/read/2023/04/29/185558078/ketua-dpc-pdi-perjuangan-semarang-bocorkan-ada-2-tim-kemenangan-untuk\" class=\"inner-link\" target=\"_blank\">Ketua DPC PDI Perjuangan Semarang Bocorkan Ada 2 Tim Kemenangan untuk Ganjar Pranowo </a></strong></p>\n<p>“Ibu Ketua Umum telah mengumumkan Mas Ganjar sebagai calon presiden (capres) di momen yang sangat tepat. Semua masyarakat kemudian berlebaran bersama keluarga bicaranya tentang Mas Ganjar. Maka dari itu, kami harus kawal ini dan menangkan Mas Ganjar,” ujar Hendi melalui keterangan tertulis yang diterima Kompas.com, Minggu (30/4/2023).</p>\n<p>Tak hanya itu, Hendi juga menekankan bahwa kesuksesan PDI Perjuangan Kota Semarang dalam mengantarkan Ganjar Pranowo dua kali menjadi gubernur Jawa Tengah harus di eskalasi pada Pilpres 2024.</p>\n<p>“Kami sudah terlatih memenangkan Mas Ganjar. Pada 2013, survei menemukan peluang kemenangannya hanya 7 persen, tetapi ternyata Mas Ganjar bisa terpilih menjadi gubernur, dan di Kota Semarang mendapatkan 55 persen. Lalu, periode kedua Mas Ganjar menjadi <em>incumbent</em> di Semarang dengan peluang 77 persen. Maka dari itu,  <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/pilpres\" style=\"color:#428bca;\">pilpres</a> nanti kami akan menangkan Mas Ganjar lebih spektakuler lagi,\" tegasnya.</p><!-- (ads.paralax) -->\n<p>Hal senada turut disampaikan Sekretaris PDI Perjuangan Kota Semarang Kadarlusman. Ia meyakinkan seluruh kader partai sejalan untuk menjalankan instruksi dan perintah ketua umum PDI Perjuangan. </p>\n<p><strong>Baca juga: <a href=\"http://regional.kompas.com/read/2023/04/29/14182691/kota-semarang-raih-prestasi-terbaik-nasional-penyelenggaraan-pemerintahan\" class=\"inner-link\" target=\"_blank\">Kota Semarang Raih Prestasi Terbaik Nasional Penyelenggaraan Pemerintahan Daerah</a></strong></p>\n<p>“Walaupun di luar kelihatannya ramai, kami semua langsung satu barisan ketika dapat instruksi dari ketua umum. Tidak ada yang kanan atau kiri, tidak ada yang setengah kopling, semuanya <em>loss</em>,” tegas Kadarlusman.</p>\n<p>Ia melanjutkan, upaya pemenangan Ganjar dalam pilpres juga senapas dengan upaya meraih kemenangan spektakuler dalam pileg.</p>\n<p>“Tadi ada instruksi dari Mas Hendi selaku ketua DPC  <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/PDIP\" style=\"color:#428bca;\">PDIP</a> Kota Semarang agar memasang gambar masing-masing calon legislator (Caleg) dengan Mas Ganjar sebagai capres. Jadi, pilpres dan pileg sangat erat kaitannya dalam semangat kami meraih kemenangan spektakuler,” jelasnya.</p>\n<p>Di samping itu, Hendi juga menyambut positif bergabungnya Partai Persatuan Pembangunan (PPP) di tingkat pusat untuk mengusung Ganjar pada pilpres 2024.</p>\n<p><strong>Baca juga: <a href=\"http://regional.kompas.com/read/2023/04/23/09440031/rayakan-idul-fitri-mbak-ita-ajak-warga-semarang-jaga-silaturahmi-demi\" class=\"inner-link\" target=\"_blank\">Rayakan Idul Fitri, Mbak Ita Ajak Warga Semarang Jaga Silaturahmi demi Kemajuan Kota </a></strong></p>\n<p>Hendi pun mengungkapkan akan segera melakukan konsolidasi dengan PPP Kota Semarang.</p>\n<p>“Alhamdulillah, dengan bergabungnya PPP, kerja sama ini memiliki basis historis, ideologis, dan tanggung jawab bagi masa depan. Insyaallah, PDI Perjuangan Kota Semarang juga akan segera berkonsolidasi dengan PPP Kota Semarang,” terangnya.</p></div>"
    },
    {
        "url": "https://sorotpolitik.kompas.com/pdiperjuangan-untuk-indonesia-raya/read/2023/05/14/18422611/kehadiran-ganjar-pranowo-disambut-meriah-ribuan-warga-bandung?utm_source=Kompas&utm_medium=Media&utm_campaign=Hasilketrampilan",
        "title": "Kehadiran Ganjar Pranowo Disambut Meriah Ribuan Warga Bandung",
        "author": null,
        "image_url": null,
        "date": "Kompas.com - Minggu, 14 Mei 2023",
        "content": "<div class=\"read__content\"><p></p><p><strong></strong></p>\n<p><strong>KOMPAS.com</strong> – Calon Presiden (Capres) Republik Indonesia (RI) yang diusung Partai Demokrasi Indonesia (PDI) Perjuangan  <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/Ganjar-Pranowo\" style=\"color:#428bca;\">Ganjar Pranowo</a> meramaikan suasana pagi di kawasan Lapangan Gasibu, Jalan Diponegoro, Kota Bandung, Minggu (14/5/2023).</p>\n<p>Kehadiran Ganjar disambut meriah oleh ribuan warga Bandung yang tengah berolahraga di lapangan yang terletak di depan Gedung Sate tersebut. Warga pun didominasi oleh anak muda yang sedang menikmati agenda <em>car free day</em>.</p>\n<p>Antusiasme masyarakat juga semakin terasa ketika mereka terus meneriakan “Ganjar Presiden”. Ganjar pun menyambutnya dengan tersenyum. Bahkan, ia sempat menyalami warga yang meminta untuk melakukan <em>selfie</em> bersama.</p>\n<p>Pada kesempatan tersebut, Ganjar tampak mengenakan kaos merah bertuliskan “Indonesia Menggugat” yang menjadi sorotan publik. Tulisan tersebut terinspirasi dari perjuangan Bung Karno saat membacakan pidato Indonesia Menggugat di hadapan pengadilan kolonial Belanda di Bandung pada 18 Agustus 1930.</p>\n<p><strong>Baca juga: <a href=\"http://regional.kompas.com/read/2023/05/14/152656178/ganjar-pranowo-jawa-barat-itu-paling-seksi\" class=\"inner-link\" target=\"_blank\">Ganjar Pranowo: Jawa Barat Itu Paling Seksi</a></strong></p>\n<p>Sebagai informasi, pidato Indonesia Menggugat merupakan pledoi atas tuduhan yang mengatakan bahwa Bung Karno hendak menggulingkan pemerintahan Belanda pada masa itu.</p>\n<p>Tak hanya karena kaos, kehadiran Ganjar juga menjadi sorotan ketika dia bersama Wakil Gubernur Jawa Barat (Jabar) Uu Ruzhanul Ulum melepas peserta pada gelaran Charity Walk and Run bertajuk \"Semesta Mencegah Stunting\" di halaman Gedung Sate Bandung.</p>\n<p>Pada kunjungan itu, Ganjar juga didampingi oleh Ketua Dewan Perwakilan Daerah (DPD)  <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/PDI-Perjuangan\" style=\"color:#428bca;\">PDI Perjuangan</a> Jabar Ono Surono, Bendahara DPD PDI Jabar Ketut Sustiawan, beserta jajaran pengurus, simpatisan, dan relawan.</p>\n<h3>Bagikan semangat dan optimisme</h3>\n<p>Usai menyapa masyarakat Bandung di kawasan Lapangan Gasibu dan Gedung Sate, Ganjar menghadiri rapat konsolidasi PDI Perjuangan.</p><!-- (ads.paralax) -->\n<p><strong>Baca juga: <a href=\"http://nasional.kompas.com/read/2023/05/14/05200011/ganjar-minta-pendukungnya-tak-sebar-hoaks-dan-bully-orang-lain\" class=\"inner-link\" target=\"_blank\">Ganjar Minta Pendukungnya Tak Sebar Hoaks dan Bully Orang Lain</a></strong></p>\n<p>Menurut Ketua DPD PDI Perjuangan Jabar Ono Surono, konsolidasi tersebut melibatkan berbagai kalangan, mulai dari seniman, budayawan, sesepuh dan tokoh masyarakat Sunda, kepala dan wakil kepala daerah PDI Perjuangan se-Jabar, hingga seluruh jajaran DPR dan DPRD se-tatar Sunda.</p>\n<p>\"Konsolidasi diikuti oleh 6.000-an kader partai. Momentum ini akan menjadi elan baru bagi kader banteng untuk merebut kembali kemenangan bagi PDI Perjuangan di Jawa Barat, sekaligus memenangkan Ganjar Pranowo,\" kata Ono melalui keterangan resmi yang diterima Kompas.com, Minggu (14/5/2023).</p>\n<p>Pada konsolidasi tersebut, Ganjar menyampaikan berbagai prestasi kemajuan Indonesia di bawah kepemimpinan Presiden Joko Widodo (Jokowi). Salah satunya, kemajuan ekonomi.</p>\n<p>“Di saat banyak negara maju ekonominya melambat, (ekonomi) Indonesia bisa tumbuh di atas 5 persen,” kata Ganjar dalam pidatonya.</p>\n<p><strong>Baca juga: <a href=\"http://regional.kompas.com/read/2023/05/12/161215978/datang-ke-purwokerto-ganjar-dikerubuti-warga-berebut-salaman-dan-selfie\" class=\"inner-link\" target=\"_blank\">Datang ke Purwokerto, Ganjar Dikerubuti Warga Berebut Salaman dan Selfie</a></strong></p>\n<p>Selain itu, Ganjar juga menyampaikan agenda lain yang akan dia lakukan di Jabar, yaitu mendatangi daerah yang sempat mengalami kesulitan air bersih. Namun, katanya, kini daerah tersebut sudah memiliki lima titik sumber air berkat bantuan Ganjar dan para relawan.</p>\n<p>“Saya berniat mendatangi lokasi tersebut untuk memastikan sumber air sudah cukup dan saya akan mandi di sana,” paparnya.</p>\n<p>Ke depan, Ganjar pun meminta para kader PDI Perjuangan se-Jabar untuk merengkuh warga Jabar lebih dekat lagi.</p></div>"
    },
    {
        "url": "https://kilasdaerah.kompas.com/jawa-tengah/read/2017/09/12/21271591/ganjar-pranowo-klaim-jateng-siap-hadapi-kekeringan-tahun-2017",
        "title": "Ganjar Pranowo Klaim Jateng Siap Hadapi Kekeringan Tahun 2017",
        "author": null,
        "image_url": null,
        "date": "Kompas.com - Selasa, 12 September 2017",
        "content": "<div class=\"read__content\"><p></p><p><strong>JAKARTA, KOMPAS.com</strong> - Gubernur Jawa Tengah  <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/Ganjar-Pranowo\" style=\"color:#428bca;\">Ganjar Pranowo</a> mengklaim, Pemerintah Provinsi Jawa Tengah siap menghadapi  <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/kekeringan\" style=\"color:#428bca;\">kekeringan</a> pada tahun 2017 ini. </p><p>Kepada wartawan di Kompleks Istana Presiden, Selasa (12/9/2017),  <a target=\"_blank\" class=\"inner-link\" href=\"http://indeks.kompas.com/tag/Ganjar\" style=\"color:#428bca;\">Ganjar</a> mengatakan, pihaknya sudah menetapkan status kekeringan di wilayahnya sejak Juni 2017.</p><p> \"Maka kami relatif lebih siap,\" ujar Ganjar. </p><p>Catatan Ganjar, ada 1.254 desa di 275 kecamatan yang terdampak kekeringan. Adapun, jumlah warga yang terkena dampaknya sekitar 1.412.161 orang.<br><strong><br>Baca: <a href=\"http://nasional.kompas.com/read/2017/09/12/18345281/bmkg-prediksi-kekeringan-2017-lebih-parah-dibandingkan-2016\" class=\"inner-link\" target=\"_blank\">BMKG Prediksi Kekeringan 2017 Lebih Parah Dibandingkan 2016</a></strong></p><p>Selama dilanda kekeringan, Pemerintah Provinsi Jateng aktif mendistribusikan air ke daerah-daerah tersebut.</p><p>\"Tindakan pendeknya mengirim air terus. Kalau mereka situasinya itu sedang butuh bantuan air cepat, tinggal telepon saja karena kami sudah siap. BPBD itu<em> front line</em>-nya,\" ujar Ganjar. </p><!-- (ads.paralax) --><p>Selain itu, pihaknya juga bekerja sama dengan Kementerian Pekerjaan Umum dan Perumahan Rakyat untuk jaringan pipa air di daerah yang dilanda kekeringan.</p><p> \"Karena sumber airnya masih ada, pipanisasi kami lakukan, plus dengan pompanya. Kami berkomunikasi dengan Menteri PUPR, beliau bantu banyak di sumur bor,\" ujar Ganjar. </p><p>\"Intinya sih sampai dengan hari ini relatif masih terkendali ya. Belum sampai kekeringan parah banget, belum,\" lanjut dia.</p>\n<div id=\"53684\" class=\"video\"><iframe src=\"https://playv.kompas.com/9fce14858443147921c620/085c14943041642afea855_default/index?vid=8a371502430969efa47261_cmsv\" frameborder=\"0\" width=\"100%\" allowfullscreen=\"true\" webkitallowfullscreen=\"true\" height=\"301px\"></iframe><span class=\"pb_10 author\">Kompas TV</span> Warga di Desa Pilangsasi, Kecamatan Kertajati, Kabupaten Majalengka, Jawa Barat, mencuci pakaian dan mandi di kubangan.</div>\n<p></p><p><br></p></div>"
    },
    {
        "url": "https://bandung.kompas.com/read/2023/04/24/174143978/dpd-pdi-p-jabar-sebut-ganjar-pranowo-sudah-sesuai-dengan-falsafah",
        "title": "DPD PDI-P Jabar Sebut Ganjar Pranowo Sudah Sesuai dengan Falsafah Kepemimpinan Masyarakat Sunda",
        "author": null,
        "image_url": "https://asset.kompas.com/crops/U1F7Ogmdk9n4hMAXh7MY-3fT54I=/0x0:0x0/750x500/data/photo/2023/04/22/64438a34a6f90.jpg",
        "date": " - 24/04/2023, 17:41 WIB",
        "content": "<div class=\"read__content\">\n                    <div class=\"clearfix\"><p><strong>BANDUNG, KOMPAS.com</strong> - Ketua Dewan Pimpinan Daerah (DPD) Partai Demokrasi Indonesia Perjuangan (PDI-P) Provinsi Jawa Barat Ono Surono menyebutkan, Ganjar Pranowo sudah masuk kritieria pemimpin yang sesuai dengan Falsafah Pemimpin Sunda.</p>\n<p>Hal itu, kata dia, terlihat dari cara Ganjar Pranowo berkomunikasi dengan pelbagai kalangan.</p>\n<p>Menurutnya, Ganjar mampu berkomunikasi baik melalui media sosial maupun secara langsung kepada rakyat.</p><span class=\"ads-on-body\"><!-- (ads.paragraph.4) --></span>\n<p><strong>Baca juga: <a href=\"https://nasional.kompas.com/read/2023/04/24/17131941/mardiono-sebut-ganjar-cocok-dengan-sandiaga-pdi-p-kami-hormati-pendapat-itu\" class=\"inner-link-baca-juga\" target=\"_self\">Mardiono Sebut Ganjar Cocok dengan Sandiaga, PDI-P: Kami Hormati Pendapat Itu</a></strong></p>\n<p>\"Yang pertama, memang kultur Jawa Barat ada berapa kriteria pemimpin berdasarkan Falsafah Pemimpin Sunda, dan semua itu masuk dan ada di Ganjar,\" katanya saat dihubungi, Senin (24/4/2023).</p>\n<p>Kepemimpinan Gubernur Jawa Tengah itu, kata dia, sudah sesuai dengan Falsafah Pemimpin Sunda, yakni memiliki watak yang <em>someah</em> (ramah), tegas, dan mampu memecahkan suasana dengan <em>bobodoran</em> (bercandaan).</p><span class=\"ads-on-body\"><!-- (ads.paralax) --></span>\n<div id=\"4fb0692c2b09e3c99b3acee306acd66f\" class=\"video\"><iframe src=\"https://www.youtube.com/embed/5DEAGFq2jDI\" frameborder=\"0\" width=\"100%\" allowfullscreen=\"true\" webkitallowfullscreen=\"true\" height=\"301px\" data-youtube=\"5DEAGFq2jDI\"></iframe></div>\n<p></p><p></p>\n<p>\"Kedua, Ganjar ini mempunya kemampuan komunikasi yang baik. Baik melalui medsos maupun langsung kepada Rakyat. Moral Sunda itu, pemimpin harus someah, ramah, harus ada bercandanya, nah Mas Ganjar itu memiliki itu,\" kata dia.</p>\n<p>Tak hanya itu, sosok pria berambut putih itu jiga diyakininya mampu menggalang pemilih dari generasi Milenial dan generasi Zilenial yanh menjadi pemilih pada saat Pemilu 2024.</p>\n<p>\"Pemilih tahun 2024 itu adalah kaum milenial dan zilenial, yang mereka memanfaatkan media sosial dan saya yakin Ganjar mampu untuk bisa menggalang kekuatan kaum Milenial dan Zilenial ini untuk memilih dia,\" ujarnya.</p>\n<p>Disinggung mengenai survei Ganjar di Jawa Barat yang masih ada di posisi 4. Pihaknya menyebutkan, lanyaran sosok Ganjar yang sangat patuh terhadap DPP Partai dan Ketua Umum.</p>\n<p><strong>Baca juga: <a href=\"https://regional.kompas.com/read/2023/04/24/171245678/keluarga-ungkap-ganjar-pranowo-pernah-cuti-gara-gara-telat-bayar-spp\" class=\"inner-link-baca-juga\" target=\"_self\">Keluarga Ungkap Ganjar Pranowo Pernah Cuti Gara-gara Telat Bayar SPP</a></strong></p>\n<p>Ono menjelaskan, sebelum ditunjuk oleh Ketua Umum PDI-P, semua kader termasuk Ganjar dilarang berkeliling ke wilayah-wilayah dengan mengklaim dirinya sebagai calon presiden (capres).</p><!-- (ads.native_banner) --><span class=\"liftdown_v2_tanda\"></span></div>                </div>"
    },
    {
        "url": "https://yogyakarta.kompas.com/read/2023/05/21/202925478/cerita-ganjar-pranowo-pernah-jadi-tukang-ojek-di-purworejo",
        "title": "Cerita Ganjar Pranowo Pernah Jadi Tukang Ojek di Purworejo ",
        "author": null,
        "image_url": "https://asset.kompas.com/crops/m9bq98gEOsfVjmi6-fZIrKW2Gnc=/0x0:0x0/750x500/data/photo/2023/05/21/646a0f23e7ad4.jpg",
        "date": " - 21/05/2023, 20:29 WIB",
        "content": "<div class=\"read__content\">\n                    <div class=\"clearfix\"><p><strong><a target=\"_self\" class=\"inner-link-tag\" href=\"https://www.kompas.com/tag/purworejo\" style=\"color:#428bca;\">PURWOREJO</a>, KOMPAS.com </strong>- Siapa sangka Gubernur Jawa Tengah Ganjar Pranowo, yang juga bakal calon presiden yang diusung sejumlah partai politik, pernah menjadi tukang ojek.</p>\n<p>Kisah tentang masa lalunya sebagai seorang tukang ojek itu diungkapkan Ganjar dalam kunjunganya ke <a target=\"_self\" class=\"inner-link-tag\" href=\"https://www.kompas.com/tag/purworejo\" style=\"color:#428bca;\">Purworejo</a> pada Minggu (21/5/2023).</p>\n<p>Ganjar ke Purworejo dalam rangka mendampingi Menteri Perhubungan Budi Karya Sumadi meninjau Stasiun Lama Purworejo.</p><span class=\"ads-on-body\"><!-- (ads.paragraph.4) --></span>\n<p><strong>Baca juga: <a href=\"https://regional.kompas.com/read/2023/05/20/184703478/cerita-ganjar-diancam-megawati-usai-diusung-jadi-capres-akan-dipukul-kalau\" class=\"inner-link-baca-juga\" target=\"_self\">Cerita Ganjar Diancam Megawati Usai Diusung Jadi Capres, Akan Dipukul kalau Tak Layani Masyarakat</a></strong></p>\n<p>Mantan legislator ini bercerita, pernah menjadi tukang ojek dari Kutoarjo hingga kota Purworejo.</p><span class=\"ads-on-body\"><!-- (ads.paralax) --></span>\n<p>Pengalamannya sebagai tukang ojek yang mengantarkan penumpang dari Kutoarjo ke Purworejo saat ditanya sejumlah wartawan di acara tersebut.</p>\n<p>\"Kenangan saya yang menarik adalah pernah menjadi tukang ojek, lumayan dapat duit,\" kenang Ganjar.</p>\n<p>Ganjar menambahkan, rumahnya yang dekat dengan stasiun Kutoarjo menjadi salah satu alasan ia menjadi tukang ojek.</p>\n<p>Pasalnya, dari stasiun Kutoarjo, para penumpang tujuan kota Purworejo banyak yang masih naik ojek kala itu.</p>\n<p>Ia menyebutkn, pekerjaannya sebagai tukang ojek hanya dilakukan waktu menjelang Lebaran. Itu karena saat-saat itu lah banyak masyarakat Purworejo dari perantauan mudik ke kota pejuang ini.</p>\n<p>\"Karena keretanya tidak sampai di Purworejo, kan berhenti di Kutoarjo, nah kita kalau mau lebaran itu Ngojek,\" kata Ganjar.</p>\n<p><strong>Baca juga: <a href=\"https://nasional.kompas.com/read/2023/05/21/14441041/survei-smrc-ganjar-dinilai-paling-bisa-melanjutkan-program-jokowi-disusul\" class=\"inner-link-baca-juga\" target=\"_self\">Survei SMRC: Ganjar Dinilai Paling Bisa Melanjutkan Program Jokowi, Disusul Prabowo </a></strong></p><!-- (ads.native_banner) --><span class=\"liftdown_v2_tanda\"></span></div>                </div>"
    },
    {
        "url": "https://regional.kompas.com/read/2023/05/27/185638978/pdip-klaim-90-persen-warga-banten-suka-dengan-ganjar-pranowo",
        "title": "PDIP Klaim 90 Persen Warga Banten Suka dengan Ganjar Pranowo",
        "author": null,
        "image_url": "https://asset.kompas.com/crops/vNMWQGykcXrlSjztaObRnHBrzH8=/0x0:0x0/750x500/data/photo/2023/05/27/6471d6e749c24.jpg",
        "date": " - 27/05/2023, 18:56 WIB",
        "content": "<div class=\"read__content\">\n                    <div class=\"clearfix\"><p></p>\n<p><strong><a target=\"_self\" class=\"inner-link-tag\" href=\"https://www.kompas.com/tag/serang\" style=\"color:#428bca;\">SERANG</a>, KOMPAS.com</strong> - Ketua Dewan Pimpinan Daerah (DPD) <a target=\"_self\" class=\"inner-link-tag\" href=\"https://www.kompas.com/tag/pdip\" style=\"color:#428bca;\">PDIP</a> Provinsi <a target=\"_self\" class=\"inner-link-tag\" href=\"https://www.kompas.com/tag/banten\" style=\"color:#428bca;\">Banten</a>, Ade Sumardi menyebut, 90 persen masyarakat di 'tanah para jawara' menyukai calon presiden <a target=\"_self\" class=\"inner-link-tag\" href=\"https://www.kompas.com/tag/ganjar-pranowo\" style=\"color:#428bca;\">Ganjar Pranowo</a>.</p>\n<p>Hal disampaikan Ade Sumardi saat sambutan dalam kegiatan konsolidasi kader PDIP se Provinsi Banten di kantor DPD PDIP Banten, Kota <a target=\"_self\" class=\"inner-link-tag\" href=\"https://www.kompas.com/tag/serang\" style=\"color:#428bca;\">Serang</a>, Sabtu (27/5/2023).</p><span class=\"ads-on-body\"><!-- (ads.paragraph.4) --></span>\n<p>\"DPD PDIP Provinsi Banten mengintruksikan kepada kader hingga tingkat bawah untum mendengarkan, mempertanyakan, kepada masyarakat bagaimana dengan sosok Pak <a target=\"_self\" class=\"inner-link-tag\" href=\"https://www.kompas.com/tag/ganjar\" style=\"color:#428bca;\">Ganjar</a>. Dan ternyata 90 persen rakyat Banten suka sama Pak Ganjar,\" kata Ade di hadapan ribuan kader dan simpatisan.</p>\n<p><strong>Baca juga: <a href=\"https://regional.kompas.com/read/2023/05/25/164625478/ganjar-bahas-relawan-dan-dukungan-gibran-saat-bertemu-di-solo\" class=\"inner-link-baca-juga\" target=\"_self\">Ganjar Bahas Relawan dan Dukungan Gibran Saat Bertemu di Solo</a></strong></p>\n<p>Ade meyakini, tingginya kesukaan warga Banten terhadap Gubernur Jawa Tengah itu akan membuat Ganjar terpilih menjadi Presiden RI selanjutnya.</p>\n<p>\"Maka tidak ada kalah terhormat, kalah adalah memalukan, kalah adalah menyakitkan. Yang ada hanyalah menang terhormat,\" ujar Ade.</p>\n<p>Untuk itu, Wakil Bupati Lebak mengintruksikan kepada kader dan simpatisan partai berlambang banteng moncong putih itu untuk bersama-sama berjuang dengan turun ke masyarakat.</p>\n<p>Berjuang, lanjut Ade, memenangkan PDIP dan Capres Ganjar Pranowo.</p><span class=\"ads-on-body\"><!-- (ads.paralax) --></span>\n<p>\"Maka mulai dari sekarang, bismillahi tawakkaltu Alallahu, kita turun ke bawah, kita menangkan Partai PDI Perjuangan dan kita menangkan Ganjar Pranowo sebagai presiden,\" tandas Ade.</p>\n<p><strong>Baca juga: <a href=\"https://regional.kompas.com/read/2023/05/25/152710978/ini-respons-ganjar-pranowo-setelah-elektabilitasnya-disalip-prabowo\" class=\"inner-link-baca-juga\" target=\"_self\">Ini Respons Ganjar Pranowo Setelah Elektabilitasnya Disalip Prabowo Subianto</a></strong></p>\n<p>Diketahui, Ganjar Pranowo melakukan safari politik ke Banten khususnya Kota Serang pada akhir pekan ini.</p>\n<div id=\"0d245823a55d51b98467aead70d19fc3\" class=\"video\"><iframe src=\"https://www.youtube.com/embed/zpVgR2V7M5I\" frameborder=\"0\" width=\"100%\" allowfullscreen=\"true\" webkitallowfullscreen=\"true\" height=\"301px\" data-youtube=\"zpVgR2V7M5I\"></iframe></div>\n<p></p><p></p>\n<p>Ganjar dijadwalkan menghadiri konsolidasi kader dan simpatisan  PDIP Banten di gedung Megawati Sukarno Putri.</p>\n<p>Kemudian bersilaturahmi dengan jajaran pengurus DPW PPP Banten sebelum bertemu dengan ribuan relawan dari 11 organ.</p>\n<p>Malam ini, Ganjar akan melanjutkan kunjungannya dengan bertemu tokoh Banten, yakni jawara, kepala desa, seni budaya dan lain-lain di GOR Stadion Maulana Yusuf, Serang, Banten.</p>\n<p>Diperkirakan sebanyak 4.000 orang akan berkumpul di acara tersebut</p>\n<p> </p><!-- (ads.native_banner) --><div style=\"height:1px\" id=\"EndOfArticle\"></div>\n    <i>Dapatkan update <b>berita pilihan</b> dan <b>breaking news</b> setiap hari dari Kompas.com. Mari bergabung di Grup Telegram \"Kompas.com News Update\", caranya klik link <a href=\"https://t.me/kompascomupdate\" rel=\"nofollow\">https://t.me/kompascomupdate</a>, kemudian join. Anda harus install aplikasi Telegram terlebih dulu di ponsel.</i> \n<span class=\"liftdown_v2_tanda\"></span></div>                </div>"
    },
    {
        "url": "https://regional.kompas.com/read/2023/05/29/081157578/ditanya-soal-jadi-cawapres-ganjar-pranowo-sandiaga-uno-mengaku-jomblo",
        "title": "Ditanya soal Jadi Cawapres Ganjar Pranowo, Sandiaga Uno Mengaku \"Jomblo Politik\": Ingin Tunjukkan Kinerja Dahulu",
        "author": null,
        "image_url": "https://asset.kompas.com/crops/2oePd5d_PMqoSlKZvMzGKdzanvM=/0x0:0x0/750x500/data/photo/2023/05/28/6473876341dd0.jpg",
        "date": " - 29/05/2023, 08:11 WIB",
        "content": "<div class=\"read__content\">\n                    <div class=\"clearfix\"><p><strong><a target=\"_self\" class=\"inner-link-tag\" href=\"https://www.kompas.com/tag/purworejo\" style=\"color:#428bca;\">PURWOREJO</a>, KOMPAS.com</strong> - Menteri Pariwisata dan Ekonomi Kreatif (Menparekraf) <a target=\"_self\" class=\"inner-link-tag\" href=\"https://www.kompas.com/tag/sandiaga-uno\" style=\"color:#428bca;\">Sandiaga Uno</a> berkunjung ke <a target=\"_self\" class=\"inner-link-tag\" href=\"https://www.kompas.com/tag/purworejo\" style=\"color:#428bca;\">Purworejo</a>, Jawa Tengah, pada Minggu (28/5/2023). Sandi ke Purworejo untuk melihat perlombaan Downhill di area Borobudur High Land.</p>\n<p>Dalam kunjungannya, Sandi sempat ditanya soal Cawapres oleh sejumlah awak media yang juga hadir dalam gelaran tahunan tersebut.</p>\n<p>Sandi mengatakan, sebagai \"jomblo politik\", ia akan menunjukkan kinerjanya terlebih dahulu sebelum dipinang sebagai Cawapres pendamping Ganjar Pranowo.</p><span class=\"ads-on-body\"><!-- (ads.paragraph.4) --></span>\n<p><strong>Baca juga: <a href=\"https://yogyakarta.kompas.com/read/2023/05/29/075904978/sandiaga-blangkon-hijau-sampai-potensi-lawan-prabowo\" class=\"inner-link-baca-juga\" target=\"_self\">Sandiaga Blangkon Hijau sampai Potensi Lawan Prabowo</a></strong></p>\n<p>\"Saya akan menyiapkan diri lebih baik lagi. Mudah-mudahan pimpinan partai politik nanti akan menentukan pilihan terbaik untuk NKRI,\" kata Sandiaga kepada awak media.</p>\n<p>Sandiaga mengatakan, ia akan memperbaiki kinerja dan mencoba menyelesaikan persoalan masyarakat sebelum dilamar oleh partai politik. Ia mengatakan, ia akan terus berbenah menyambut pemilu tahun 2024 mendatang.</p>\n<p>\"Ya jomblo (politik) itu harus berkualitas agar ada yang meminang kan, kalau <em>gak</em> berkualitas enggak ada yang nengok. Jadi kita harus bekerja lebih keras lagi. Mudah-mudahan <em>gak</em> lama lagi sudah <em>gak</em> jomblo,\" kata Sandiaga.</p><span class=\"ads-on-body\"><!-- (ads.paralax) --></span>\n<p>Dalam kunjungannya kali ini, Sandiaga juga menyebut para pejabat di bawah jajaranya komplet mendampinginya. Sandi menyebut para pejabat itu ingin berfoto dengan Ganjar Pranowo.</p>\n<p>\"Ini para deputi dan pejabat ingin ketemu Pak Ganjar, mau foto sama Pak Ganjar. Tapi enggak apa-apa (Pak Ganjar tidak datang), ini ada Pak Sekda (Provinsi Jateng),\" kata Sandiaga sambil berkelakar dengan Sekda Provinsi Jawa Tengah Sumarno.</p>\n<div id=\"5568fc9fdc2f88e19a7f9fc5bd0c7389\" class=\"video\"><iframe src=\"https://www.youtube.com/embed/7179cQy_x2g\" frameborder=\"0\" width=\"100%\" allowfullscreen=\"true\" webkitallowfullscreen=\"true\" height=\"301px\" data-youtube=\"7179cQy_x2g\"></iframe></div>\n<p></p><p></p>\n<p>Sandiaga juga sempat menyerahkan hadiah dalam BOB Downhill Competition 2023 di Kawasan Perbukitan Menoreh Purworejo, pada Minggu (28/5/2023). Acara itu digelar oleh Badan Pelaksana Otorita Borobudur (BPOB).</p>\n<p>Sebanyak 204 peserta dari 11 Provinsi di Indonesia tercatat mengikuti ajang yang sudah dihelat ke-4 kalinya ini. Diantaranya ada peserta dari provinsi Banten, DKI, Jawa Barat, Jawa Tengah, DIY, dan Jawa Timur.</p>\n<p>Selain itu juga ada peserta dari Kepulauan Riau, Lampung, Sulawesi Barat, Sulawesi Utara, hingga Sulawesi Selatan. Mereka sukses membanjiri kawasan DeLoano Glamping, Borobudur Highland dan memperebutkan hadiah puluhan juta rupiah.</p>\n<p>\"Sport tourism terbukti berhasil menarik wisatawan, baik peserta yang mengikuti ajang sport secara langsung maupun keluarga dan warga yang menonton,\" ujar Plt Direktur Utama Badan Otorita Borobudur, Agustin Peranginangin.</p>\n<p><strong>Baca juga: <a href=\"https://nasional.kompas.com/read/2023/05/27/19155521/organisasi-sayap-ppp-dorong-sandiaga-jadi-cawapres-ganjar-asal-dengan\" class=\"inner-link-baca-juga\" target=\"_self\">Organisasi Sayap PPP Dorong Sandiaga Jadi Cawapres Ganjar, Asal dengan Catatan</a></strong></p><!-- (ads.native_banner) --><div style=\"height:1px\" id=\"EndOfArticle\"></div>\n    <i>Dapatkan update <b>berita pilihan</b> dan <b>breaking news</b> setiap hari dari Kompas.com. Mari bergabung di Grup Telegram \"Kompas.com News Update\", caranya klik link <a href=\"https://t.me/kompascomupdate\" rel=\"nofollow\">https://t.me/kompascomupdate</a>, kemudian join. Anda harus install aplikasi Telegram terlebih dulu di ponsel.</i> \n<span class=\"liftdown_v2_tanda\"></span></div>                </div>"
    },
    {
        "url": "https://www.kompas.com/cekfakta/read/2023/03/25/090100182/hoaks-video-kpk-sita-rumah-ganjar-pranowo",
        "title": "[HOAKS] Video KPK Sita Rumah Ganjar Pranowo",
        "author": null,
        "image_url": "https://asset.kompas.com/crops/eErY2OfdNa5h-QeCVMO8TqNo3SM=/120x0:1280x773/750x500/data/photo/2020/08/31/5f4c7ac9f0119.jpeg",
        "date": " - 25/03/2023, 09:01 WIB",
        "content": "<div class=\"read__content\">\n                                        <div class=\"clearfix\"><div class=\"hoax__artikel clearfix\">\n    <div class=\"hoax__artikel__content col-bs9-3 col-offset-0\"><img class=\"lozad\" data-src=\"https://asset.kompas.com/data/2017/wp/images/hoax-hoaks.jpg\" alt=\"hoaks\"></div>\n    <div class=\"hoax__artikel__content col-bs9-6\">\n        <h2 class=\"hoax__artikel__title hoax__artikel__title--hoaks\">hoaks!</h2>\n        <p class=\"hoax__artikel__text\">Berdasarkan verifikasi Kompas.com sejauh ini, informasi ini tidak benar.</p>\n    </div>\n</div><p><strong></strong></p>\n<p><strong>KOMPAS.com -</strong> Sebuah video YouTube mengeklaim rumah mewah milik Gubernur Jawa Tengah Ganjar Pranowo disita Komisi Pemberantasan Korupsi (KPK).</p>\n<p>Penyitaan itu disebut karena Ganjar terlibat dalam transaksi janggal Rp 300 triliun yang ramai dikaitkan dengan Kementerian Keuangan.</p><span class=\"ads-on-body\"><!-- (ads.paragraph.4) --></span>\n<p>Berdasarkan penelusuran Tim Cek Fakta <em>Kompas.com</em>, video tersebut tidak benar atau hoaks.</p>\n<h3><strong>Narasi yang beredar</strong></h3>\n<p>Video yang mengeklaim rumah mewah milik Ganjar disita KPK dibagikan di YouTube oleh akun <a href=\"https://youtu.be/_dv3B3rSv3g\" rel=\"nofollow\">ini</a> pada Rabu (22/3/2023).</p><span class=\"ads-on-body\"><!-- (ads.paralax) --></span>\n<p>Berikut judul video tersebut:</p>\n<p><em>TERLIBAT KASUS 300T SRI MULYANI !! RUMAH MEWAH GANJ4R DISITA KPK || BERITA TERKINI</em></p>\n<p>Dalam video berdurasi 8 menit 3 detik itu, tampak sejumlah petugas KPK menggeledah dan menyegel sebuah rumah.</p>\n<p><em>\"Komisi Pemberantasan Korupsi menyita rumah pribadi tersangka kasus korupsi. Penyitaan ini dilakukan setelah melakukan pengembangan penyelidikan kasus korupsi,\"</em> demikian narasi yang dibacakan narator di awal video.</p>\n<p></p><div id=\"641d66c49af23e1b6a48eb96\" class=\"photo\" data-photolink=\"http://www.kompas.com/cekfakta/image/2023/03/25/090100182/hoaks-video-kpk-sita-rumah-ganjar-pranowo?page=2\" style=\"   max-width: 100% ; width:750px \"><img data-width=\"750px\" data-aligment=\"\" src=\"https://asset.kompas.com/crops/troU4EKkqJytVgjwvVqgvmF_0pQ=/0x0:1056x704/750x500/data/photo/2023/03/24/641d66c3e9aae.jpg\" alt=\"Hoaks, rumah Gubernur Jateng Ganjar Pranowo disita KPK\"><span class=\"pb_10 author\">Screenshot</span> Hoaks, rumah Gubernur Jateng Ganjar Pranowo disita KPK</div>\n<h3><strong>Penelusuran <em>Kompas.com</em></strong></h3>\n<p>Setelah ditelusuri, video itu merupakan penggeledahan rumah milik mantan Staf Khusus Menteri Kementerian Kelautan dan Perikanan (KKP), Andrew Pribadi, pada 3 Maret 2021.</p>\n<p>Dilansir kanal YouTube <em>KompasTV</em>, enam mobil penyidik KPK mendatangi rumah Andrew Pribadi di Cilandak, Jakarta Selatan.</p><!-- (ads.native_banner) --><span class=\"liftdown_v2_tanda\"></span></div>                    <div class=\"fb-quote\"></div>\n                </div>"
    }
]