[
    {
        "query": "Bupati Gresik",
        "title": "Seorang calon haji asal Kota Kediri minta pulang",
        "date": " Selasa, 6 Juni 2023 22:08 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/06/06/9_1.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tKediri (ANTARA) - Seorang calon haji asal Kota Kediri, Jawa Timur, bernama Salami (72) meminta kepada petugas untuk pulang saat sudah tiba di Asram Haji, Surabaya.<br>\r\n<br>\r\nKhoirul Anam, putra dari nenek Salami, warga Kelurahan Bandar Kidul, Kecamatan Mojoroto, Kota Kediri, itu mengatakan ibunya itu tiba-tiba meminta pulang setelah sampai di Asrama Haji Surabaya. Ibunya ingat kegiatan kirim doa tujuh hari puterinya.<br>\r\n<br>\r\n\"Adik saya meninggal dan kemarin itu tujuh harinya. Ibu saat itu masih di Asrama Haji, Sukolilo belum ke bandara. Ketemu dengan petugas meminta pulang,\" katanya di Kediri, Selasa.<br>\r\n<br>\r\nIa meminta anggota keluarga lainnya ke Surabaya mendampingi ibunya. Namun, saat didampingi ibunya masih tetap kukuh ingin pulang ke Kediri.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3573165/ppih-dua-calon-haji-asal-lamongan-meninggal-di-madinah\" title=\"PPIH: Dua calon haji asal Lamongan meninggal di Madinah\">PPIH: Dua calon haji asal Lamongan meninggal di Madinah</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3560529/jamaah-calon-haji-magetan-diminta-bupati-jaga-kesehatan-selama-ibadah\" title=\"Jamaah calon haji Magetan diminta bupati jaga kesehatan selama ibadah\">Jamaah calon haji Magetan diminta bupati jaga kesehatan selama ibadah</a></b></span><br>\r\n<br>\r\nDirinya mengungkapkan, adik kandungnya memang meninggal dunia saat mendampingi murid-muridnya ikut porseni di Kota Kediri. Adiknya itu meninggal usia 37 tahun dan sudah dimakamkan. Senin (5/6) adalah tujuh hari adiknya.<br>\r\n<br>\r\nKeluarga, kata dia, juga sudah menjelaskan kepada petugas jika ibunya mempunyai penyakit pikun dua tahun terakhir. Bahkan, saat di dalam rumah sendiri pun meminta pulang ke rumahnya.<br>\r\n<br>\r\nKeluarga mendampingi di Surabaya, dengan harapan bisa tenang, namun, Ibunya tetap kukuh mau pulang. Akhirnya, keluarga memutuskan untuk menunda keberangkatan ibunya haji tahun ini dengan alasan kondisi penyakit ibunya.<br>\r\n<br>\r\n\"Keputusannya kami minta tunda, karena tidak bisa berangkat. Pikir saya, kalau masih memungkinkan ibu bisa berangkat, kan ada tetangga yang ibu juga kenal. Tapi, karena ibu pikun, terus di sana tidak nyaman, jadinya minta tunda,\" kata dia.<br>\r\n<br>\r\nSebenarnya, kata dia, ibunya saat hendak berangkat dari Aula Muktamar, Lirboyo, Kota Kediri sangat senang. Segala persiapan sudah dibawa. Keluarga pun mengantarkan ibunya ke aula muktamar tersebut, Ahad (04/06) sore. Namun, karena kondisi akhirnya keluarga memutuskan untuk menunda.<br>\r\n<br>\r\nIbunya, kata dia, telah daftar haji pada 2011 dengan ayahnya. Namun, saat ini ayah sudah meninggal sehingga diganti oleh adik.<br>\r\n<br>\r\nIbunya berangkat sendiri ke Tanah Suci, sebab adiknya ternyata tidak masuk dalam jamaah calon haji yang berangkat tahun ini. Dirinya berharap, tahun depan adiknya bisa lolos sehingga bisa mendampingi ibu menunaikan ibadah haji.<br>\r\n<br>\r\nSementara itu, Kepala Kantor Kementerian Agama Kota Kediri Moh Qayyim mengatakan pihaknya sudah menerima rekomendasi dari dokter yang memeriksa nenek Salami. Jika sampai pemberangkatan terakhir belum sembuh, dipastikan tidak bisa berangkat tahun ini.<br>\r\n<br>\r\nNamun, ia mengatakan jamaah calon haji memang memungkinkan untuk menunda keberangkatan di tahun berikutnya jika tidak bisa berangkat tahun ini.<br>\r\n<br>\r\n\"Kalau tahun ini tidak bisa, tahun depan otomatis akan dipanggil lagi,\" kata dia.<br>\r\n<br>\r\nUntuk jamaah haji asal Kediri, kata dia, saat ini sudah sampai Makkah. Semua jamaah dalam kondisi sehat. Terdapat tim dokter yang juga mendampingi dan memastikan kesehatan dari semua jamaah.<br>\r\n<br>\r\nJumlah jamaah haji asal Kota Kediri yang berangkat pada 2023 ini adalah 450 orang. Jamaah calon haji asal Kota Kediri tergabung dengan Kabupaten Kediri dan Kota Blitar, dalam Kloter 32. Rombongan berangkat pada Ahad (4/6).*<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3560136/calon-haji-asal-gresik-jatim-meninggal-saat-tiba-di-bandara-madinah\" title=\"Calon haji asal Gresik-Jatim meninggal saat tiba di bandara Madinah\">Calon haji asal Gresik-Jatim meninggal saat tiba di bandara Madinah</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3558153/tujuh-calon-haji-asal-pamekasan-dan-pacitan-gagal-berangkat\" title=\"Tujuh calon haji asal Pamekasan dan Pacitan gagal berangkat\">Tujuh calon haji asal Pamekasan dan Pacitan gagal berangkat</a></b></span><p class=\"text-muted small mt10\">Pewarta: Asmaul Chusna<br>Editor: Erafzon Saptiyulda AS<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Asmaul Chusna",
        "tags": "haji kediri",
        "url": "https://www.antaranews.com/berita/3575025/seorang-calon-haji-asal-kota-kediri-minta-pulang"
    },
    {
        "query": "Bupati Gresik",
        "title": "Petrokimia Gresik kembangkan pupuk untuk produktivitas ubi cilembu",
        "date": " Jumat, 2 Juni 2023 08:45 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/06/02/ubicilembu.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Rata-rata produktivitas ubi cilembu dari Kelompok Tani Pangkalan yang menjadi mitra demonstration plot (demplot) sebelumnya 20,03 ton/Ha,</div>Jakarta (ANTARA) - PT Petrokimia Gresik mengembangkan beberapa jenis pupuk untuk tanaman ubi cilembu, yang pada penerapannya mampu menaikkan produktivitas hingga 35,29 persen.<br>\r\n<br>\r\nSenior Vice President (SVP) Transformasi Bisnis Petrokimia Gresik, Eko Suroso menyatakan, peningkatan produktivitas ubi cilembu tersebut terlihat pada program \"Panen Raya Demplot Komoditas Ubi\" di Desa Cilembu, Kecamatan Pamulihan, Kabupaten. Sumedang, Jawa Barat.<br>\r\n<br>\r\n\"Rata-rata produktivitas ubi cilembu dari Kelompok Tani Pangkalan yang menjadi mitra demonstration plot (demplot) sebelumnya 20,03 ton/Ha,\" katanya melalui keterangan tertulis di Jakarta, Jumat.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a farming=\"\" href=\"https://www.antaranews.com/berita/3566724/mentan-apresiasi-program-smart-precision-farming-petrokimia-gresik\" precision=\"\" smart=\"\" title=\"Mentan apresiasi program \">Mentan apresiasi program \"Smart Precision Farming\" Petrokimia Gresik</a></b></span><br>\r\n<br>\r\nDengan menggunakan pupuk komersil Petrokimia Gresik serta pendampingan ahli dari Petrokimia Gresik, tambahnya, hasil panennya meningkat menjadi 27,01 ton/Ha atau sekitar 7,07 ton setiap hektare, setara dengan 35,29 persen.<br>\r\n<br>\r\n\"Tentu banyaknya hasil panen ini akan berdampak langsung pada peningkatan kesejahteraan petani,\" ujar Eko.<br>\r\n<br>\r\nPupuk komersil Petrokimia Gresik yang diaplikasikan pada program demplot ini yaitu ZA Plus dan NPK Phonska Plus.<br>\r\n<br>\r\nEko mengungkapkan ZA Plus merupakan pupuk alternatif yang ditawarkan Petrokimia Gresik untuk petani yang masih membutuhkan pupuk ZA, mengingat saat ini sudah tidak masuk dalam skema subsidi.<br>\r\n<br>\r\nBegitu juga dengan Phonska Plus, menjadi solusi bagi petani yang membutuhkan pupuk NPK, mengingat alokasi pupuk NPK bersubsidi yang terbatas, dan hanya diperuntukkan bagi sembilan komoditas saja sesuai Peraturan Menteri Pertanian Nomor 10 Tahun 2022, sedang komoditas ubi tidak termasuk dalam tanaman yang berhak mendapatkan subsidi.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3556953/ifa-apresiasi-inovasi-petrokimia-gresik-olah-gipsum\" title=\"IFA apresiasi inovasi Petrokimia Gresik olah gipsum\">IFA apresiasi inovasi Petrokimia Gresik olah gipsum</a></b></span><br>\r\n<br>\r\nSelain itu, Eko juga menyatakan bahwa kedua produk tersebut memiliki khasiat yang akan sangat membantu meningkatkan produktivitas tanam dan kesejahteraan petani. Pupuk ZA Plus diperkaya dengan tambahan unsur hara micro yaitu Zinc sebesar 1.000 ppm.<br>\r\n<br>\r\nBerdasarkan uji efektivitas, penggunaan pupuk ZA Plus dapat meningkatkan warna, aroma, rasa, dan memperbesar umbi sehingga sangat cocok untuk komoditas ubi cilembu.<br>\r\n<br>\r\nSementara itu Phonska Plus memiliki kandungan Zinc yang dapat memperbanyak umbi serta diperkaya Sulfur yang dapat meningkatkan kualitas dan daya simpan hasil panen.<br>\r\n<br>\r\n\"Kami berharap budidaya demplot ini bisa diduplikasi oleh petani ubi cilembu lainnya di Sumedang agar semakin banyak lagi petani yang merasakan manfaat dari pupuk pengembangan Petrokimia Gresik,\" tandas Eko.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3558270/pemkab-kulon-progo-diminta-turun-tangan-atasi-kelangkaan-pupuk\" title=\"Pemkab Kulon Progo diminta turun tangan atasi kelangkaan pupuk\">Pemkab Kulon Progo diminta turun tangan atasi kelangkaan pupuk</a></b></span><br>\r\n<br>\r\nWakil Bupati Sumedang, Erwan Setiawan berharap program kerja sama antara petani ubi cilembu dengan Petrokimia Gresik terus berkelanjutan.<br>\r\n<br>\r\nPemerintah Kabupaten Sumedang, tambahnya, akan segera menindaklanjuti untuk bekerja sama dengan Petrokimia Gresik guna menjamin ketersediaan pupuk dan keterjangkauan harga para petani khususnya di Desa Cilembu.<br>\r\n<br>\r\n“Saya juga berharap Petrokimia Gresik meneliti pupuk apa yang lebih cocok buat diberikan kepada para petani ubi cilembu ini sehingga hasilnya nanti lebih meningkat lagi, karena sekarang permintaan ubi cilembu ini sangat meningkat,” katanya.<br>\r\n <p class=\"text-muted small mt10\">Pewarta: Subagyo<br>Editor: Nusarina Yuliastuti<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Subagyo",
        "tags": "petrokimia gresik",
        "url": "https://www.antaranews.com/berita/3567717/petrokimia-gresik-kembangkan-pupuk-untuk-produktivitas-ubi-cilembu"
    },
    {
        "query": "Bupati Gresik",
        "title": "Kemenag Jatim pastikan dapat kuota tambahan 1.300 calon haji",
        "date": " Jumat, 9 Juni 2023 16:56 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/06/09/calon-haji-jatim.jpeg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tSurabaya (ANTARA) - Kantor Wilayah Kementerian Agama Jawa Timur (Kanwil Kemenag Jatim) memastikan mendapat kuota tambahan jamaah haji tahun 2023 sebanyak 1.300 orang untuk wilayah provinsi setempat.<br>\r\n<br>\r\nKepala Kanwil Kemenag Jatim Husnul Maram di Surabaya, Jumat, menjelaskan sebelumnya pemerintah Provinsi Arab Saudi menetapkan kuota jamaah haji Indonesia tahun 2023 sebanyak 221 ribu orang.<br>\r\n<br>\r\n\"Dari kuota 221 ribu jamaah haji Indonesia, untuk Jatim ditetapkan sebanyak 35.152 orang. Kemudian Pemerintah Arab Saudi menambah kuota tambahan jamaah haji Indonesia tahun 2023 sebanyak 8 ribu orang, untuk Jatim ditetapkan 1.300 orang,\" katanya.<br>\r\n<br>\r\nPemerintah telah menerbitkan Keputusan Presiden (Keppres) Nomor 12 Tahun 2023 tentang Perubahan atas Keppres Nomor 7 Tahun 2023 tentang Biaya Penyelenggaraan Ibadah Haji 1444 H/2023 M yang bersumber dari Biaya Perjalanan Ibadah Haji (Bipih) dan Nilai Manfaat.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3575025/seorang-calon-haji-asal-kota-kediri-minta-pulang\" title=\"Seorang calon haji asal Kota Kediri minta pulang\">Seorang calon haji asal Kota Kediri minta pulang</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3573165/ppih-dua-calon-haji-asal-lamongan-meninggal-di-madinah\" title=\"PPIH: Dua calon haji asal Lamongan meninggal di Madinah\">PPIH: Dua calon haji asal Lamongan meninggal di Madinah</a></b></span><br>\r\n<br>\r\nDalam Keppres tersebut diatur pelunasan biaya haji untuk jamaah dalam kuota tambahan dibuka selama tiga hari, 8 -12 Juni 2023.<br>\r\n<br>\r\nSelain itu, Kemenag telah menerbitkan Keputusan Menteri Agama (KMA) Nomor 467 Tahun 2023 tentang Penetapan Kuota Haji Tambahan 1444 H/2023 M.<br>\r\n<br>\r\nKMA tersebut mengatur kuota haji reguler tambahan diperuntukkan bagi jamaah berdasarkan urutan nomor porsi berikutnya. Di antaranya meliputi 1) jamaah haji reguler yang saat pelunasan tahap sebelumnya mengalami kegagalan sistem; 2) jamaah haji cadangan yang telah melakukan pelunasan; dan 3) jamaah haji reguler nomor urut porsi berikutnya setelah jemaah haji cadangan.<br>\r\n<br>\r\n\"Di Jatim, dari kuota 1.300 yang diberikan, 632 orang dipilih dari jamaah yang sudah melunasi pembayaran pada 19 Mei 2023 atau sebelum masa operasional pemberangkatan dimulai, namun belum mendapatkan panggilan berangkat. Sedangkan sisanya dari jamaah haji cadangan,\" ucap Husnul.<br>\r\n<br>\r\nSementara itu, Panitia Penyelenggara Ibadah Haji (PPIH) Embarkasi Surabaya sejak 8 Juni lalu mulai memberangkatkan jamaah calon haji gelombang II. Sampai hari ini, sebanyak tujuh kloter gelombang II Embarkasi Surabaya telah diterbangkan ke Tanah Suci, yaitu Kloter 37 hingga 43.<br>\r\n<br>\r\nTotalnya, sejak keberangkatan Kloter pertama gelombang I pada 24 Mei lalu, hingga Kloter 43 gelombang II, PPIH Embarkasi Surabaya telah memberangkatkan sebanyak 18.868 calon haji ke Tanah Suci.<br>\r\n<br>\r\nTerdata sebanyak delapan calon haji asal Jatim yang telah tiba di Tanah Suci meninggal dunia dan telah dimakamkan di Madinah.<br>\r\n<br>\r\nHusnul Maram, yang juga Ketua PPIH Embarkasi Surabaya, menandaskan dari total 43 kloter yang telah diberangkatkan ke Tanah Suci, terdapat dua jamaah yang masih dirawat di Rumah Sakit Haji Surabaya, masing-masing dari Kloter 23 asal Bojonegoro dan Kloter 33 asal Nganjuk.<br>\r\n<br>\r\nSelain itu sebanyak delapan calon haji dipulangkan ke daerah asalnya, tujuh di antaranya karena sakit dan seorang lainnya diketahui hamil.*<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3560529/jamaah-calon-haji-magetan-diminta-bupati-jaga-kesehatan-selama-ibadah\" title=\"Jamaah calon haji Magetan diminta bupati jaga kesehatan selama ibadah\">Jamaah calon haji Magetan diminta bupati jaga kesehatan selama ibadah</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3560136/calon-haji-asal-gresik-jatim-meninggal-saat-tiba-di-bandara-madinah\" title=\"Calon haji asal Gresik-Jatim meninggal saat tiba di bandara Madinah\">Calon haji asal Gresik-Jatim meninggal saat tiba di bandara Madinah</a></b></span><p class=\"text-muted small mt10\">Pewarta: Abdul Hakim/Hanif Nashrullah<br>Editor: Erafzon Saptiyulda AS<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Abdul Hakim/Hanif Nashrullah",
        "tags": "kemenag jatim",
        "url": "https://www.antaranews.com/berita/3580026/kemenag-jatim-pastikan-dapat-kuota-tambahan-1300-calon-haji"
    },
    {
        "query": "Bupati Gresik",
        "title": "Upaya Bea Cukai Dukung UMKM Ekspor Mandiri dan Berkelanjutan",
        "date": " Senin, 17 April 2023 15:37 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/04/17/20230417_152403-1.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) – Indonesia berhasil melanjutkan tren surplus neraca perdagangan hingga bulan Februari 2023. Berdasarkan data Badan Pusat Statistik, pada Februari 2023, surplus perdagangan Indonesia mencapai 5,48 miliar dolar AS, meningkat dari Januari 2023 yang berada pada nilai 3,88 miliar dolar AS. Tren surplus ini harus dilanjutkan untuk mendukung pemulihan ekonomi nasional, salah satunya melalui peningkatan ketahan ekspor usaha mikro, kecil, dan menengah (UMKM).<div><br></div><div>UMKM dinilai sebagai tulang punggung perekonomian Indonesia karena berkontribusi besar dalam PDB (produk domestik bruto) Indonesia dan penyerapan tenaga kerja.  Oleh karena itu, peningkatan kinerja UMKM perlu mendapat dukungan dan perhatian pemerintah. Bea Cukai melalui Bea Cukai Tegal dan Kanwil Bea Cukai Jateng dan DIY terus berupaya mendorong UMKM agar naik kelas melalui sosialisasi ekspor dan koordinasi antarinstansi pemerintah.</div><div><br></div><div>Kepala Kantor Bea Cukai Tegal, Yudi Hendrawan, mengatakan bahwa UMKM di Kabupaten Batang memiliki potensi menembus pasar internasional. Sayangnya, potensi ini belum diimbangi pengetahuan para pelaku usaha mengenai tata laksana ekspor. Dalam kegiatan bertajuk Sekolah Ekspor, Bea Cukai Tegal bersama Komunitas Muda Berbahaya gelar sosialisasi kepada sejumlah 20 pelaku UMKM di Kabupaten Batang.</div><div><br></div><div>\"Intinya adalah bagaimana teman-teman UMKM ini bisa semakin maju dengan tujuan utama bagaimana mereka bisa melakukan ekspor terhadap produk-produknya,\" ujar Kepala Bea Cukai Tegal, Yudi Hendrawan pada kegiatan Sekolah Ekspor di aula kantor Bupati Batang, Rabu (12/04). </div><div><br></div><div>Yudi menyebut sudah membimbing tujuh UMKM dengan potensi ekspor. Saat ini, dua pelaku UMKM sudah melakukan ekspor mandiri, sedangkan pelaku UMKM lainnya melakukan ekspor melalui pihak ketiga. Contoh beberapa produk UMKM yang sudah ekspor antara lain getah, sarang burung walet, sarung goyor, dan rempah.</div><div><br></div><div>“Kami berharap usai mengikuti Sekolah Ekspor ini para peserta dapat melakukan ekspor, utamanya dapat melakukan ekspor mandiri,” ungkap Yudi.</div><div><br></div><div>Sementara itu, di Semarang, Kanwil Bea Cukai Jateng dan DIY menggelar temu daring bertajuk Sharing Session Business Matching UMKM, pada Kamis (13/04). Kegiatan ini bertujuan untuk memaksimalkan potensi UMKM untuk dapat ekspor mandiri dan berkelanjutan. </div><div><br></div><div>“Business matching merupakan pertemuan bisnis yang terjadwal antara pelaku bisnis dengan calon mitra supplier maupun calon mitra distributor. Salah satu cara business matching adalah melebarkan relasi dengan Kementerian Luar Negeri dan Atase Perdagangan negara tujuan,” ujar Eko Rudi Hartono, Kepala Seksi Penyuluhan dan Layanan Informasi Bea Cukai Gresik, selaku narasumber kegiatan.</div><div><br></div><div>Eko mengatakan bahwa menjalin relasi dengan Kementerian Luar Negeri dan Atase Perdagangan sama pentingnya dengan komunikasi dengan para pelaku UMKM, asosiasi, dan Diskoperindag yang menangani UMKM tersebut. \"Koordinasi dan komunikasi tersebut dapat terkait penetapan harga pokok penjualan (HPP) dan mencari buyer dari luar negeri yang selama ini belum bisa dikerjakan oleh UMKM itu sendiri,” imbuhnya.</div><div><br></div><div>Menurut Eko, salah satu hal penting dalam business matching adalah presentasi produk. Para pelaku UMKM harus menyiapkan kapasitas produksi, konsistensi kualitas, dan packaging. Selain itu, para UMKM juga perlu membuat presentasi pengenalan produk melalui media daring, seperti youtube yang memuat profil perusahaan, pengenalan perusahaan, dan nilai perusahaan, dalam format Bahasa Inggris.</div><div><br></div><div>“Setelah UMKM dirasa siap, Bea Cukai dapat komunikasi informal dengan KBRI di negara tujuan, apabila komunikasi itu telah dilakukan, selanjutnya ada dua kemungkinan yaitu apakah melakukan proses business matching atau langsung dikenalkan praktisi yang berada di negara tujuan,” jelas Eko.</div><p class=\"text-muted small mt10\">Pewarta: PR Wire<br>Editor: PR Wire<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: PR Wire",
        "tags": "bea cukai",
        "url": "https://www.antaranews.com/berita/3492510/upaya-bea-cukai-dukung-umkm-ekspor-mandiri-dan-berkelanjutan"
    },
    {
        "query": "Bupati Gresik",
        "title": "Mentan dorong petani Gunungkidul tanam kedelai secara masif",
        "date": " Selasa, 6 Juni 2023 16:57 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/06/06/IMG_20230606_162733.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tGunungkidul (ANTARA) - Menteri Pertanian Syahrul Yasin Limpo mengharapkan luasan lahan tanaman kedelai di Kabupaten Gunungkidul, Daerah Istimewa Yogyakarta, semakin masif berkisar 1.000 sampai 5.000 hektare pada masa tanam saat ini.<br>\r\n<br>\r\nSyahrul Yasin Limpo di Gunungkidul, Selasa, menilai Kabupaten Gunungkidul bisa menjadi salah satu lumbung kedelai di pulau Jawa.<br>\r\n<br>\r\n\"Hari ini, kami telah sepakat dengan kelompok tani di Gunungkidul untuk menggenjot produksi kedelai. Salah satunya dengan menyisipkan kedelai sebagai prioritas di samping tanaman padi dengan luasan 1.000 sampai 5.000 hektare,\" kata Syahrul Yasin Limpo usai menghadiri acara gerakan tanam kedelai di Gunungkidul.<br>\r\n<br>\r\nIa mengatakan saat ini, tanaman padi cukup bagus, namun perlu disisipkan untuk tanaman kedelai. Hal ini dalam rangka mengejar kebutuhan kedelai.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3568389/mentan-ketergantungan-impor-kedelai-tak-boleh-terus-menerus\" title=\"Mentan: Ketergantungan impor kedelai tak boleh terus-menerus\">Mentan: Ketergantungan impor kedelai tak boleh terus-menerus</a></b></span><br>\r\n<br>\r\n\"Kita berharap dari Gunungkidul akan lahir pertanaman dengan sedikit lebih masif, di atas 1.000 hingga 5.000 hektare dan ini kesempatan kita untuk membangun upaya-upaya itu,\" kata Yasin.<br>\r\n<br>\r\nUntuk mendukung penanaman kedelai, Syahrul Yasin Limpo berjanji memberikan kemudahan dalam memasarkannya. Sehingga petani tertarik untuk menanam kedelai.<br>\r\n<br>\r\n\"Dan tidak hanya menanam saja, Presiden selalu menganjurkan agar dipikirkan siapa pembelinya dan itu sudah dalam rancangan tadi, dan sudah di MoU kan Dirjen (Kementan),\" ucapnya.<br>\r\n<br>\r\nMudah-mudahan, kata Yasin, dengan langkah ini secara perlahan bisa menekan impor kedelai yang cukup besar secara bertahap. Selain itu, masif penanaman kedelai juga untuk menghadapi climate change atau El Nino.<br>\r\n<br>\r\n\"Karena itu kita berharap Gunungkidul ini akan menjadi lokomotif bagi kabupaten lain khususnya di Jawa yang memang membutuhkan kedelai sangat besar yang bisa kita sikapi secara bertahap,\" ujarnya.<br>\r\n<br>\r\nDisinggung soal produksi kedelai secara nasional, Yasin mengaku masih didominasi impor dari pada ekspor. Namun, Yasin optimistis semua itu bakal menurun secara bertahap dengan masif penanaman dari petani.<br>\r\n<br>\r\n\"Artinya kita punya impor masih di atas 90 persen, jadi seperti itu harus kita kejar,\" ucapnya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a farming=\"\" href=\"https://www.antaranews.com/berita/3566724/mentan-apresiasi-program-smart-precision-farming-petrokimia-gresik\" precision=\"\" smart=\"\" title=\"Mentan apresiasi program \">Mentan apresiasi program \"Smart Precision Farming\" Petrokimia Gresik</a></b></span><br>\r\n<br>\r\nSementara itu, Bupati Gunungkidul Sunaryanta mengaku siap mendukung Kementan terkait penanaman kedelai secara masif di Gunungkidul. Sebagai awalan Gunungkidul menyediakan 1.000 hektare lahan pertanian untuk tanaman kedelai.<br>\r\n<br>\r\n\"Tadi sudah berbincang dengan pak Menteri, akan kita coba untuk 1.000 ini lebih dulu kira-kira hasilnya seperti apa. Kalau hasilnya bagus nanti bisa kita kembangkan. Tentu nanti ditindaklanjuti dari pemkab,\" katanya.<p class=\"text-muted small mt10\">Pewarta: Sutarmi<br>Editor: Adi Lazuardi<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Sutarmi",
        "tags": "Menteri Pertanian",
        "url": "https://www.antaranews.com/berita/3574263/mentan-dorong-petani-gunungkidul-tanam-kedelai-secara-masif"
    },
    {
        "query": "Bupati Gresik",
        "title": "Pemkab Nagan Raya serahkan 19 unit traktor bantuan untuk kelompok tani",
        "date": " Jumat, 7 April 2023 21:36 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/04/07/20230407-Traktor-bantuan.jpeg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tSuka Makmue (ANTARA) - Pemerintah Kabupaten Nagan Raya, Provinsi Aceh menyerahkan 19 unit bantuan alat bajak berupa 5 unit traktor roda empat dan 14 unit traktor tangan kepada kelompok tani yang tersebar di daerah setempat.<br>\r\n<br>\r\n“Alhamdulillah, secara langsung hari ini kami berikan traktor kepada kelompok tani, semoga ini dapat dipergunakan secara maksimal sehingga dapat menekan biaya tanam dalam rangka menurunkan inflasi di kabupaten kita,\" kata Pj Bupati Nagan Raya, Aceh, Fitriany Farhas, Jumat.<br>\r\n<br>\r\nMenurutnya, bantuan alat dan mesin pertanian tersebut merupakan hasil permohonan proposal dan kunjungannya ke Kementerian Pertanian RI beberapa waktu yang lalu di Jakarta.<br>\r\n<br>\r\nIa menyampaikan terima kasih kepada Kementerian Pertanian (Kementan) Republik Indonesia, yang telah mengalokasikan bantuan alat dan mesin pertanian kepada Pemerintah Kabupaten Nagan Raya untuk disalurkan kepada kelompok tani.<br>\r\n<br>\r\nFitriany mengatakan, pihaknya terus melakukan berbagai upaya ke sejumlah kementerian di Jakarta, dalam rangka mendukung percepatan pembangunan di Kabupaten Nagan Raya untuk menyejahterakan masyarakat.<br>\r\n<br>\r\n\"Semoga upaya dan program yang kami lakukan ke berbagai kementerian di Jakarta, dapat membuahkan hasil serta terealisasi dengan cepat. Oleh karena itu mohon doa dan dukungan dari segenap masyarakat Nagan Raya,\" kata Fitriany.<br>\r\n<br>\r\nPemerintah Kabupaten Nagan Raya berharap bantuan alsintan tersebut dapat dipergunakan dan dirawat dengan baik dan tahan lama, sehingga dapat dimanfaatkan bersama-sama oleh petani dalam membajak sawah.<br>\r\n<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3312638/moeldoko-tekankan-pemerintah-komitmen-beli-alsintan-dalam-negeri\" title=\"Moeldoko tekankan pemerintah komitmen beli alsintan dalam negeri\">Moeldoko tekankan pemerintah komitmen beli alsintan dalam negeri</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3072069/presiden-jokowi-bagikan-ratusan-unit-alsintan-di-gresik\" title=\"Presiden Jokowi bagikan ratusan unit alsintan di Gresik\">Presiden Jokowi bagikan ratusan unit alsintan di Gresik</a></b></span><p class=\"text-muted small mt10\">Pewarta: Teuku Dedi Iskandar<br>Editor: Nurul Aulia Badar<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Teuku Dedi Iskandar",
        "tags": "Berita Aceh Terkini",
        "url": "https://www.antaranews.com/berita/3477726/pemkab-nagan-raya-serahkan-19-unit-traktor-bantuan-untuk-kelompok-tani"
    },
    {
        "query": "Bupati Gresik",
        "title": "Kepala BNPB: Simulasi jadi upaya seumur hidup tanggulangi bencana",
        "date": " Selasa, 16 Mei 2023 22:49 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/16/IMG-20230516-WA0032_2.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - <br>\r\nKepala Badan Nasional Penanggulangan Bencana (BNPB) Letjen TNI Suharyanto menjelaskan peringatan Hari Kesiapsiagaan Bencana (HKB) melalui giat simulasi adalah upaya seumur hidup yang harus dilakukan oleh seluruh elemen masyarakat.<br>\r\n<br>\r\n“Simulasi bencana bukan pelajaran sekali seumur hidup, tapi upaya seumur hidup untuk membangun kesiapsiagaan seluruh elemen masyarakat,” ujar Suharyanto dalam keterangan tertulis diterima di Jakarta, Selasa.<br>\r\n<br>\r\nSuharyanto di Pendopo Kecamatan Karangbinangun, Kabupaten Lamongan, Jawa Timur, menekankan bahwa pencegahan menjadi aspek penting dalam penanggulangan bencana.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3533679/bnpb-berikan-bantuan-penanganan-darurat-bencana-longsor-sawahlunto\" title=\"BNPB berikan bantuan penanganan darurat bencana longsor Sawahlunto\">BNPB berikan bantuan penanganan darurat bencana longsor Sawahlunto</a></b></span><br>\r\n<br>\r\n“Bencana adalah peristiwa yang berulang sehingga pencegahan menjadi aspek penting, kesiapsiagaan seluruh komponen pentaheliks adalah unsur terdepan dalam aspek ini,” ujar Suharyanto.<br>\r\n<br>\r\nSejalan dengan hal tersebut, Menteri Koordinator Pembangunan Manusia dan Kebudayaan (Menko PMK) Muhadjir Effendy mengatakan bahwa kesiapsiagaan harus dikembangkan menjadi kurikulum praktis agar dapat ditanamkan dengan baik kepada anak-anak usia dini. Hal ini dilakukan agar latihan kesiapsiagaan dapat dilakukan terus menerus, tidak hanya ketika saat momentum acara besar saja.<br>\r\n<br>\r\n“Saat ini kita sedang perjuangkan kurikulum praktis kebencanaan yang tentunya disesuaikan dengan jenis risiko bencana di tempat masing-masing sehingga anak-anak tidak hanya mengetahui apa saja jenis bencana tapi cara mencegah dan langkah respon ketika bencana terjadi,” ujar Muhadjir.<br>\r\n<br>\r\nAcara puncak HKB yang berpusat di Lamongan ini diisi dengan simulasi bencana banjir yang dilakukan secara serentak di tujuh kabupaten pada dua provinsi.<br>\r\n<br>\r\nAdapun kabupaten tersebut meliputi Kabupaten Sragen, Blora dan Ngawi di Jawa Tengah dan Kabupaten Lamongan, Bojonegoro, Gresik dan Tuban di Jawa Timur. Tidak kurang dari dari 2.950 orang dari elemen masyarakat berpartisipasi pada kegiatan tersebut dan ditayangkan secara daring melalui ruang komunikasi digital.<br>\r\n<br>\r\nSimulasi ini dilakukan untuk meningkatkan kesiapsiagaan masyarakat dan pemerintah daerah yang berada ada sepanjang kawasan Sungai Bengawan Solo. Lokasi tempat simulasi merupakan tempat aktivitas utama masyarakat, yaitu sekolah, pasar dan rumah sakit.<br>\r\n<br>\r\nSimulasi ini disaksikan secara langsung oleh Menko PMK, Kepala BNPB, Sekretaris Daerah Provinsi Jawa Timur, Bupati Lamongan, Perwakilan Komisi VIII DPR RI di Pendopo Kecamatan Karangbinangun.<br>\r\n<br>\r\nKegiatan dilanjutkan dengan penanaman pohon yang dilakukan secara serentak di 7 kabupaten sebagai bentuk kontribusi mitigasi vegetasi dalam pelestarian area Daerah Aliran Sungai (DAS) Bengawan Solo.<br>\r\n<br>\r\nKegiatan ditutup dengan pesta rakyat bertajuk Gelar Budaya sebagai sosialisasi bencana berbasis kearifan lokal melalui Wayang Ludruk dan bahasa daerah setempat sehingga mudah dipahami oleh warga setempat.<br>\r\n<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3539796/ahli-film-dan-media-kekinian-tumbuhkan-sikap-kesiapsiagaan-bencana\" title=\"Ahli: Film dan media kekinian tumbuhkan sikap kesiapsiagaan bencana\">Ahli: Film dan media kekinian tumbuhkan sikap kesiapsiagaan bencana</a></b></span><br>\r\n<br>\r\nSebelumnya Puncak Acara HKB diawali dengan kegiatan Sarasehan Komunitas Sungai untuk berbagi pengetahuan dan praktik baik dalam pengelolaan sungai sebagai sumber kehidupan dan mencegah terjadinya risiko bencana banjir.<br>\r\n<br>\r\nPada sela acara kegiatan, BNPB turut memberikan bantuan sosial berupa dana santunan dan paket sembako kepada 50 anak yatim di wilayah Kecamatan Karangbinangun. Bantuan ini secara simbolis diberikan oleh Menko PMK, Kepala BNPB, Sekretaris Daerah Provinsi Jawa Timur, Bupati Lamongan, Perwakilan Komisi VIII DPR RI.\r\n<figure class=\"figure-image\" id=\"fgimage_1\"><img id=\"image_1\" src=\"https://img.antaranews.com/cache/730x487/2023/05/16/IMG-20230516-WA0035_1.jpg\">\r\n<figcaption class=\"fig-caption\">Warga Desa Tangkil melakukan simulasi evakuasi mandiri dengan skenario banjir luapan Sungai Bengawan Solo di Balai Desa Tangkil, Kabupaten Sragen, Selasa (16/5/2023). (ANTARA/HO-BNPB)</figcaption>\r\n</figure><p class=\"text-muted small mt10\">Pewarta: Devi Nindy Sari Ramadhan<br>Editor: Triono Subagyo<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Devi Nindy Sari Ramadhan",
        "tags": "Bnpb",
        "url": "https://www.antaranews.com/berita/3542451/kepala-bnpb-simulasi-jadi-upaya-seumur-hidup-tanggulangi-bencana"
    },
    {
        "query": "Bupati Gresik",
        "title": "Pemprov Jatim dorong reaktivasi jalur KA Madura jadi prioritas utama",
        "date": " Selasa, 21 Maret 2023 20:27 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/03/21/emil-dan-kereta-madura.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Gubernur Khofifah Indar Parawansa telah mengirim surat kepada Kementerian Perhubungan untuk melakukan percepatan reaktivasi jalur kereta di Madura pada Februari lalu</div>Surabaya (ANTARA) - Pemerintah Provinsi (Pemprov) Jawa Timur mengupayakan pembangunan reaktivasi jalur Kereta Api (KA) di Pulau Madura menjadi prioritas utama.<br>\r\n<br>\r\nWakil Gubernur (Wagub) Jatim Emil Elestianto Dardak menjelaskan menurut Peraturan Presiden Nomor 80 Tahun 2019 tentang Percepatan Pembangunan Ekonomi di kawasan Gresik - Bangkalan - Mojokerto - Surabaya - Sidoarjo - Lamongan, Kawasan Bromo - Tengger - Semeru, serta Kawasan Selingkar Wilis dan Lintas Selatan ini, upaya reaktivasi jalur kereta di Pulau Madura masuk dalam prioritas ketujuh.<br>\r\n<br>\r\n\"Sebagai prioritas ketujuh, reaktivasi jalur kereta di Madura menurut Peraturan Presiden Nomor 80 Tahun 2019 telah mendapatkan porsi anggaran senilai Rp3,35 triliun,\" katanya di Surabaya, Selasa.<br>\r\n<br>\r\nKarena telah ditetapkan dalam Peraturan Presiden Nomor 80 Tahun 2019, Wagub Emil optimistis rencana reaktivasi jalur kereta api di Pulau Madura mendapat lampu hijau dari pemerintah pusat.<br>\r\n<br>\r\n\"Tetapi kita juga harus melihat pasti siklusnya. Mungkin eksekusinya belum di tahun ini. Tapi akan direncanakan,\" ujarnya.<br>\r\n<br>\r\nWagub Emil berharap percepatan reaktivasi jalur kereta di Madura dapat diperkuat dalam Rencana Pembangunan Jangka Menengah Nasional (RPJMN) tahun 2024-2029.<br>\r\n<br>\r\nKarena itu Pemprov Jatim mengupayakan agar rencana reaktivasi kereta api Madura itu didorong menjadi nomor satu, mengingat imbas penguatan ekonomi bagi Pulau Madura.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3377730/bupati-sumenep-usulkan-jalur-kereta-api-madura-diaktifkan-lagi\" title=\"Bupati Sumenep usulkan jalur kereta api Madura diaktifkan lagi\">Bupati Sumenep usulkan jalur kereta api Madura diaktifkan lagi</a></b></span><br>\r\n<br>\r\n\"Gubernur Khofifah Indar Parawansa telah mengirim surat kepada Kementerian Perhubungan untuk melakukan percepatan reaktivasi jalur kereta di Madura pada Februari lalu,\" katanya.<br>\r\n<br>\r\nWagub Emil menandaskan permasalahan yang diperkirakan muncul dalam proses reaktivasi jalur kereta api di Madura salah satunya adalah pembebasan lahan. \"Upaya reaktivasi jalur kereta api ini melibatkan 14 stasiun dan 97 jembatan. Namun ada titik-titik tertentu yang butuh perhatian khusus,\" katanya.<br>\r\n<br>\r\nBerdasarkan studi kelayakan yang dilakukan Kementerian Perhubungan (Kemenhub) terkait reaktivasi jalur kereta api di Madura, tercatat rata-rata angka peralihan preferensi moda transportasi dari mobil ke kereta api sebanyak 23,90 persen. Selain itu dari motor ke kereta api sebanyak 12,04 persen. Sedangkan dari angkutan barang ke kereta api 32,94 persen.<br>\r\n<br>\r\nDi sisi lain, Madura masih memiliki banyak pekerjaan rumah yang harus terus digenjot, seperti angka pengangguran dan pertumbuhan sektor pendorong ekonomi.<br>\r\n<br>\r\nWagub Emil menjelaskan struktur ekonomi di Madura sebesar 31 persen pertanian primer. Menurutnya sektor pertanian seharusnya mampu mengungkit industri, perdagangan dan pertambangan masing-masing sebesar 15 persen. \"Tetapi 15 persen industri sampai hari ini masih belum muncul di Madura,\" ucapnya.<br>\r\n<br>\r\nIa berharap upaya peningkatan infrastruktur transportasi melalui reaktivasi jalur kereta api di Madura dapat berjalan seiring dengan kesiapan masyarakat demi mendongkrak pertumbuhan ekonomi.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/1304786/bupati-bangkalan-minta-jalur-kereta-gunakan-jalur-baru\" title=\"Bupati Bangkalan minta jalur kereta gunakan jalur baru\">Bupati Bangkalan minta jalur kereta gunakan jalur baru</a></b></span><p class=\"text-muted small mt10\">Pewarta: Abdul Hakim<br>Editor: Risbiani Fardaniah<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Abdul Hakim",
        "tags": "jalur kereta api madura",
        "url": "https://www.antaranews.com/berita/3451983/pemprov-jatim-dorong-reaktivasi-jalur-ka-madura-jadi-prioritas-utama"
    },
    {
        "query": "Bupati Gresik",
        "title": "Kementerian BUMN harapkan pasar rakyat bantu masyarakat Gresik",
        "date": " Kamis, 2 Maret 2023 23:03 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/03/02/Stafsus-BUMN.jpeg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Kami diminta Bapak Erick Thohir untuk membantu masyarakat di Gresik mendapatkan sembako murah</div>Surabaya (ANTARA) - Kementerian Badan Usaha Milik Negara (BUMN) mengharapkan penyelenggaraan Pasar Rakyat dan Bazar UMKM oleh Petrokimia dan Pupuk Indonesia membantu masyarakat di Gresik mendapatkan kebutuhan pokok dengan harga terjangkau.<br>\r\n<br>\r\n\"Kami diminta Bapak Erick Thohir untuk membantu masyarakat di Gresik mendapatkan sembako murah,\" kata Staf Khusus III Menteri BUMN, Arya Sinulingga saat kegiatan di Lapangan Petrokimia Gresik, Jawa Timur, Kamis.<br>\r\n<br>\r\nTak hanya itu, lanjut dia, Menteri BUMN juga ingin mengetahui adanya pemberdayaan masyarakat khususnya untuk ibu-ibu melalui program-program yang dijalankan BUMN.<br>\r\n<br>\r\n\"Saya kemarin meminta untuk diundang sekitar 4.000 ibu-ibu di sini untuk bisa mengetahui program-program yang ada di BUMN sudah jalan atau tidak, sudah mengetahui atau tidak, salah satunya terkait dana pinjaman di BUMN,\" ujarnya.<br>\r\n<br>\r\nPria yang juga menjabat sebagai Komisaris PT Telkom tersebut, juga menyempatkan berdialog dengan ibu-ibu rumah tangga dan para pelaku Usaha Menengah Kecil Mikro (UMKM) di wilayah Gresik.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3422214/pupuk-indonesia-dukung-kajian-energi-bersih-bareng-acwa-saudi-dan-ptpn\" title=\"Pupuk Indonesia dukung kajian energi bersih bareng ACWA Saudi dan PTPN\">Pupuk Indonesia dukung kajian energi bersih bareng ACWA Saudi dan PTPN</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3419421/bpk-simpulkan-pmn-di-bumn-dikelola-sesuai-ketentuan\" title=\"BPK simpulkan PMN di BUMN dikelola sesuai ketentuan\">BPK simpulkan PMN di BUMN dikelola sesuai ketentuan</a></b></span><br>\r\n<br>\r\n\"Setiap daerah kita selalu ketemu dengan para pelaku ultra mikro, di Gresik ini kami sudah memberi bantuan modal sekitar 96 ribu ibu-ibu, itu artinya sepertiga rumah tangga di Gresik sudah kami beri pinjaman modal,\" katanya.<br>\r\n<br>\r\nTujuan pemberian modal tersebut, menurut dia, agar ekonomi masyarakat di bawah bisa bangkit dengan membuat bisnis usaha dari dana pinjaman BUMN.<br>\r\n<br>\r\nSelain itu, lanjutnya, untuk pelaku UMKM, pihaknya akan mengusulkan pendirian Rumah BUMN yang berfungsi sebagai wadah untuk dapat mengembangkan dan memajukan para pelaku usaha di Gresik<br>\r\n<br>\r\n\"Kami akan bangun Rumah BUMN di sini, karena belum ada ternyata, sehingga para pelaku UMKM bisa punya rumah, tempat untuk mereka mendapat pelatihan, tempat untuk membeli bahan-bahan produksi mereka, bisa juga untuk mendapat pinjaman modal. Ditunggu enam bulan lagi jadi Rumah BUMN-nya,\" kata alumnus Institut Teknologi Bandung tersebut.<br>\r\n<br>\r\nSemua itu, kata dia, diharapkan dapat membantu memajukan para pelaku UMKM yang berada di Gresik terlebih lagi jika bisa sampai ekspor ke luar negeri.<br>\r\n<br>\r\n\"Contoh nyatanya produk UMKM Gresik yang dipamerkan ini akan kami bawa ke Singapura untuk mengikuti pameran di sana tanpa kurasi yang rumit jika memang kualitas produknya baik,\" ujarnya.<br>\r\n<br>\r\nSementara itu, Wakil Bupati Gresik Aminatun Habibah mengharapkan agar para pelaku UMKM di wilayahnya sering-sering melihat informasi gelaran pameran dan pelatihan yang selalu di bagikan pihaknya di sosial media.<br>\r\n<br>\r\n\"Sering-sering cek di media sosial kami, banyak info-info terkait UMKM di sana, kami sering share di sana termasuk saat pameran di Jepang dan Malaysia waktu itu,\" ucapnya.<br>\r\n<br>\r\nDengan begitu, lanjutnya, para pelaku UMKM Gresik tidak tertinggal informasi terkait program-program yang dapat menguntungkan usahanya yang digagas oleh pemerintah kabupaten.<br>\r\n<br>\r\n\"Untuk perijinan dan terkait bidang usaha bisa juga melalui Diskoperindag Gresik,\" katanya.<br>\r\n<br>\r\nOleh karena itu, menurut dia, manfaatkan dinas-dinas terkait yang telah menyiapkan program untuk kemajuan UMKM Gresik.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3417522/sambut-hut-perdana-holding-bumn-perkuat-kolaborasi\" title=\"Sambut HUT perdana, holding BUMN perkuat kolaborasi\">Sambut HUT perdana, holding BUMN perkuat kolaborasi</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3416889/bahlil-siap-kawal-pembangunan-kawasan-industri-pupuk-di-papua-barat\" title=\"Bahlil siap kawal pembangunan kawasan industri pupuk di Papua Barat\">Bahlil siap kawal pembangunan kawasan industri pupuk di Papua Barat</a></b></span><p class=\"text-muted small mt10\">Pewarta: Abdul Hakim/Naufal Ammar Imaduddin<br>Editor: Agus Salim<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Abdul Hakim/Naufal Ammar Imaduddin",
        "tags": "kementerian BUMN",
        "url": "https://www.antaranews.com/berita/3422988/kementerian-bumn-harapkan-pasar-rakyat-bantu-masyarakat-gresik"
    },
    {
        "query": "Bupati Gresik",
        "title": "HCML siap produksi gas dari Lapangan MAC di Selat Madura",
        "date": " Minggu, 16 April 2023 21:47 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/04/16/HCML-siap-produksi-Selat-Madura.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Kami mengupayakan pengembangan Lapangan MAC yang diperkirakan on stream pada kuartal 2 tahun 2023 sebagai bagian dari upaya kami memberikan sumbangsih kepada NKRI</div>Jakarta (ANTARA) - Kontraktor Kontrak Kerja Sama (KKKS) sektor migas, Husky-CNOOC Madura Limited (HCML) siap memproduksi gas dari Lapangan MAC di Selat Madura, dengan diawali proses kegiatan peresmian Mobile Offshore Production Unit (MOPU) yang berjalan sesuai rencana pada Sabtu (15/4/2023).<br>\r\n<br>\r\nKonversi MOPU tersebut dilakukan oleh Konsorsium PT Duta Marine dan PT Pakarti Tirtoagung di ASL Yard, Batam, Provinsi Kepulauan Riau. Ini merupakan MOPU pertama di Indonesia yang dikonversi di dalam negeri.<br>\r\n<br>\r\n\"Kami mengupayakan pengembangan Lapangan MAC yang diperkirakan <em>on stream</em> pada kuartal 2 tahun 2023 sebagai bagian dari upaya kami memberikan sumbangsih kepada NKRI,\" kata Senior Manager Engineering &amp; Drilling HCML, Jonny Pasaribu dalam keterangan di Jakarta, Minggu.<br>\r\n<br>\r\nJonny mengatakan dalam bekerja, HCML berpegang kuat pada komitmen terhadap etika, kesehatan, keselamatan, dan lingkungan hidup.<br>\r\n<br>\r\n\"Dengan adanya kegiatan peresmian MOPU MAC ini, kami berharap visi itu semakin nyata,\" katanya.<br>\r\n<br>\r\nHusky - CNOOC Madura Limited adalah salah satu KKKS di bawah pengawasan Satuan Kerja Khusus Pelaksana Kegiatan Usaha Hulu Minyak dan Gas Bumi (SKK Migas). Potensi produksi Lapangan MAC diketahui sebesar 50 juta standar kaki kubik gas per hari (MMSCFD).<br>\r\n<br>\r\nHCML menanamkan investasi untuk memaksimalkan produksi dalam jangka waktu lima sampai tujuh tahun.<br>\r\n<br>\r\nKegiatan peresmian ini merupakan proses awal melepas MOPU ke laut. Ini sebagai tanda bahwa proses persiapannya di galangan sudah selesai, dan akan dibawa berlayar ke titik instalasinya di Selat Madura. Diharapkan, ini dapat meningkatkan produksi gas, karena saat ini kebutuhan gas di Indonesia semakin besar seiring dengan meningkatnya pertumbuhan ekonomi Indonesia.<br>\r\n<br>\r\nUntuk Lapangan MAC ini, HCML sudah menandatangani perjanjian jual beli gas dengan industri pupuk di Gresik dan para pembeli gas lainnya.<br>\r\n<br>\r\n\"Nantinya <em>lifting</em> gas ini akan memenuhi kebutuhan masyarakat dan industri di Jawa Timur,\" tutur Jonny.<br>\r\n<br>\r\nHCML berpengalaman memproduksi gas dan minyak kondensat dari empat sumur di Blok Selat Madura sejak 2017. KKKS ini menjadi salah satu tulang punggung pemenuhan gas di Jawa Timur dengan menyumbang sekitar 30 persen pasokan gas.<br>\r\n<br>\r\nPerusahaan tersebut juga memiliki pengalaman mengelola Lapangan BD sebagai fasilitas lepas pantai pertama di Asia yang menghasilkan belerang cair dan melakukan pembongkaran belerang cair, setelah melakukan pemuatan sulfur cair untuk pertama kali pada 2017.<br>\r\n<br>\r\nKepala Divisi Program dan Komunikasi SKK Migas Hudi D. Suryodipuro memberikan apresiasi atas keberhasilan HCML menyelesaikan pekerjaan Mobile Offshore Production Unit. Hal ini menjadikan pelaksanaan <em>onstream</em> lapangan MAC menjadi semakin nyata dan diperkirakan bisa dilaksanakan di kuartal dua tahun ini.<br>\r\n<br>\r\nKeberhasilan HCML menyelesaikan proyek Lapangan MAC akan menjadikan fasilitas produksinya menjadi semakin terintegrasi dan mencapai utilitas yang optimal. Hal ini akan menempatkan HCML sebagai salah satu tulang punggung dalam menyediakan pasokan gas untuk memenuhi kebutuhan di Jawa Timur.<br>\r\n<br>\r\n“Peranan HCML nantinya akan semakin kuat, jika pipa gas di Jawa sudah terintegrasi yang saat ini sedang dibangun adalah pipa gas Cirebon – Semarang, sehingga kedepannya HCML dan KKKS di Jawa Timur dapat turut memasok kebutuhan gas di Jawa Barat yang saat ini masih dipasok dari Suamtera”, kata Hudi.<br>\r\n<br>\r\nHudi menambahkan bahwa keberhasilan konversi MOPU oleh Konsorsium PT Duta Marine dan PT Pakarti Tirtoagung yang merupakan perusahaan dalam negeri menunjukkan kontribusi HCML dan komitmennya untuk untuk meningkatkan TKDN dan kapasitas nasional yang selaras dengan target rencana strategi Indonesia Oil &amp; Gas (IOG 4.0) yaitu peningkatan produksi migas nasional turut meningkatkan pula multiplier effect dan lingkungan yang berkelanjutan.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3305711/lapangan-2m-produksi-bupati-sumenep-karpet-merah-bagi-investor-migas\" title=\"Lapangan 2M produksi, Bupati Sumenep: Karpet merah bagi investor migas\">Lapangan 2M produksi, Bupati Sumenep: Karpet merah bagi investor migas</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3193641/subholding-gas-group-hcml-tanda-tangani-kesepakatan-lapangan-3m\" title=\"Subholding Gas Group - HCML tanda tangani kesepakatan Lapangan 3M\">Subholding Gas Group - HCML tanda tangani kesepakatan Lapangan 3M</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/2559665/kontrak-blok-south-cpp-dan-blok-liman-cetak-komitmen-203-juta-dolar\" title=\"Kontrak Blok South CPP dan Blok Liman cetak komitmen 20,3 juta dolar\">Kontrak Blok South CPP dan Blok Liman cetak komitmen 20,3 juta dolar</a></b></span><br>\r\n <p class=\"text-muted small mt10\">Pewarta: Faisal Yunianto<br>Editor: Biqwanto Situmorang<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Faisal Yunianto",
        "tags": "Husky - CNOOC Madura Limited",
        "url": "https://www.antaranews.com/berita/3491493/hcml-siap-produksi-gas-dari-lapangan-mac-di-selat-madura"
    },
    {
        "query": "Bupati Gresik",
        "title": "Dukung Kelancaran Ekspor, Bea Cukai Berikan Layanan Angkutan Multimoda dan Asistensi Pengusaha UMKM",
        "date": " Kamis, 2 Maret 2023 16:32 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/03/02/WhatsApp-Image-2023-03-02-at-4.04.35-PM.jpeg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div>\r\n</div><div>Jakarta (ANTARA) – Dalam mendukung kelancaran arus ekspor, Bea Cukai dampingi pelepasan ekspor dan dukung layanan multimoda. Kegiatan pelepasan ekspor dilaksanakan di halaman kantor PT Smelting, Gresik, pada Kamis (23/02). Sementara pelayanan angkutan multimoda dilaksanakan di Bandar Udara Juanda, Sidoarjo, pada Sabtu (18/02).\r\n</div><div><br></div><div>Kepala Subdirektorat Humas dan Penyuluhan Bea Cukai, Hatta Wardhana, mengatakan bahwa kegiatan pelepasan ekspor juga diikuti oleh Wakil Bupati Gresik, Hj. Aminatun Habibah, dan Pimpinan PT Smelting. “Pelepasan ekspor ini berdasarkan permintaan Duta Besar RI di Tokyo untuk mengirimkan produk UMKM (usaha mikro, kecil, dan menengah) binaan Bea Cukai Gresik dalam pelaksanakan pameran Food Expo di Jepang,” imbuhnya.\r\n</div><div><br></div><div>Hatta mengatakan bahwa sebelum kegiatan pelepasan ekspor, para pelaku UMKM telah terlebih dulu menerima pembekalan berupa praktik dan tata cara ekspor, pada Senin (20/02). Hal ini sebagai bentuk asistensi kepada pelaku UMKM agar dapat melakukan ekspor mandiri.\r\n</div><div><br></div><div>Sementara itu, di Sidoarjo, Bea Cukai Juanda bersama dengan PT Angkasa Pura Logistik layani pengangkutan multimoda ekspor CV Aumireta Anggun dengan negara tujuan New York, Amerika Serikat. Selain memberikan layanan administrasi kepabeanan dalam pengimplementasian pengangkutan multimoda, Bea Cukai Juanda juga berperan untuk melakukan pengawasan atas kegiatan pemuatan barang ke dalam sarana pengangkut, pengawasan atas pelekatan segel pengamanan, serta menerbitkan berita acara pemuatan. \r\n</div><div><br></div><div>Hatta mengatakan bahwa Bandar Udara Juanda merupakan salah satu pelabuhan utama dengan nilai ekspor terbanyak di Provinsi Jawa Timur. Pada tahun 2022, nilai ekspor yang dilakukan melalui Bandar Udara Juanda mencapai 711,90 juta USD. Melalui layanan multimoda ekspor, diharapkan dapat melancarkan transportasi logistik dalam mendorong pertumbuhan ekonomi nasional.\r\n</div><div><br></div><div>\"Semoga kehadiran Bea Cukai dalam pelayanan dan pengawasan ekspor di lingkungan Kabupaten Gresik dan Bandar Udara Internasional Juanda mampu memberikan dampak positif bagi para pelaku usaha khususnya di bidang ekspor demi meningkatkan daya saing produk lokal di kancah global hingga meningkatkan perekonomian negara,\" pungkas Hatta.</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><p class=\"text-muted small mt10\">Pewarta: PR Wire<br>Editor: PR Wire<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: PR Wire",
        "tags": "bea cukai",
        "url": "https://www.antaranews.com/berita/3422073/dukung-kelancaran-ekspor-bea-cukai-berikan-layanan-angkutan-multimoda-dan-asistensi-pengusaha-umkm"
    },
    {
        "query": "Bupati Gresik",
        "title": "Freeport Indonesia dan Perumda Giri Tirta kerja sama pasokan air",
        "date": " Jumat, 24 Februari 2023 21:26 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/02/24/IMG-20230224-WA0147.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Kerja sama ini bukan hanya memberikan manfaat berupa pasokan air bagi operasi smelter Manyar, namun juga akan memberikan dampak positif bagi peningkatan pertumbuhan ekonomi daerah melalui dukungan bisnis terhadap perusahaan daerah</div>Gresik (ANTARA) - PT Freeport Indonesia (PTFI) dan Perusahaan Umum Daerah (Perumda) Giri Tirta Kabupaten Gresik sepakat menjalin kerja sama pasokan air untuk kegiatan operasional smelter Manyar di Kawasan Ekonomi Khusus (KEK).<br>\r\n<br>\r\nPresiden Direktur PTFI, Tony Wenas di sela penandatangan nota kesepahaman di Gresik, Jawa Timur, Jumat, mengatakan kerja sama ini merupakan bagian dari komitmen PTFI untuk memprioritaskan potensi daerah, termasuk melibatkan perusahaan umum daerah (Perumda) dalam memenuhi berbagai kebutuhan pembangunan dan operasional smelter Manyar.<br>\r\n<br>\r\n\"Kerja sama ini bukan hanya memberikan manfaat berupa pasokan air bagi operasi smelter Manyar, namun juga akan memberikan dampak positif bagi peningkatan pertumbuhan ekonomi daerah melalui dukungan bisnis terhadap perusahaan daerah,\" ujarnya.<br>\r\n<br>\r\nBupati Gresik Fandi Akhmad Yani mengapresiasi dukungan PTFI selaku pihak swasta dalam mendorong perkembangan ekonomi Gresik melalui kemitraan dan pemberdayaan perusahaan daerah.<br>\r\n<br>\r\nDalam nota kesepahaman, Perumda Giri Tirta akan menyediakan kebutuhan pasokan air smelter Manyar. Untuk dapat mengalirkan pasokan air tersebut, Perumda Giri Tirta bekerja sama dengan PT Berkah Kawasan Manyar Sejahtera (BKMS) dalam membangun jaringan pipa air menuju area smelter PTFI di Manyar.<br>\r\n<br>\r\n\"Kami mengapresiasi komitmen PTFI untuk merangkul para pelaku bisnis daerah untuk memenuhi berbagai kebutuhan pembangunan dan operasional smelter Manyar,\" kata Direktur Utama Giri Tirta, Kurnia Suryandi.<br>\r\n<br>\r\nKurnia mengatakan kerja sama ini membantu mengembangkan potensi PDAM Giri Tirta bagi pemenuhan kebutuhan air untuk Kabupaten Gresik.<br>\r\n<br>\r\nSebelumnya, PTFI juga telah bekerja sama dengan berbagai pelaku bisnis lokal untuk memenuhi berbagai kebutuhan aktivitas konstruksi smelter Manyar, termasuk diantaranya kebutuhan konsumsi, <em>office supply</em>, transportasi, tenaga kerja, dan jasa konstruksi.<br>\r\n<br>\r\nAdapun progres pembangunan smelter Manyar hingga akhir Januari 2023 telah mencapai 54,5 persen dari rencana 52,9 persen yang ditargetkan.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3412896/komisi-vi-optimistis-smelter-manyar-beri-manfaat-ekonomi-bagi-jatim\" title=\"Komisi VI optimistis smelter Manyar beri manfaat ekonomi bagi Jatim\">Komisi VI optimistis smelter Manyar beri manfaat ekonomi bagi Jatim</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3349572/smelter-freeport-bagian-penting-ekosistem-baterai-kendaraan-listrik\" title=\"Smelter Freeport bagian penting ekosistem baterai kendaraan listrik\">Smelter Freeport bagian penting ekosistem baterai kendaraan listrik</a></b></span><p class=\"text-muted small mt10\">Pewarta: Willi Irawan<br>Editor: Ahmad Buchori<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Willi Irawan",
        "tags": "pt freeport indonesia",
        "url": "https://www.antaranews.com/berita/3413196/freeport-indonesia-dan-perumda-giri-tirta-kerja-sama-pasokan-air"
    },
    {
        "query": "Bupati Gresik",
        "title": "Wabup Gresik melepas ekspor produk UMKM ke Jepang",
        "date": " Kamis, 23 Februari 2023 20:39 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/02/23/IMG-20230223-WA0051_copy_1024x682_1.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Kami mengucapkan terima kasih yang sebesar-besarnya kepada PT Smelting atas kerja samanya.</div>Gresik, Jawa Timur (ANTARA) - Wakil Bupati (Wabup) Gresik Aminatun Habibah melepas ekspor 34 produk dari UMKM binaan PT Smelting dan Dinas Perindustrian, Perdagangan dan Koperasi (Disperindagkop) setempat, untuk mengikuti pameran \"Foodex Japan 2023\", di Tokyo, Jepang, 7-10 Maret 2023.<br><br>\r\n\r\n\"Kami mengucapkan terima kasih yang sebesar-besarnya kepada PT Smelting atas kerja sama dan fasilitas yang diberikan untuk pemberdayaan UMKM. Mulai dari UMKM batik pitutur yang diberikan sarana prasarana dalam marketingnya, hingga UMKM lainnya,\" kata Aminatun Habibah, di Gresik, Kamis.<br><br>\r\n\r\nProduk tersebut terdiri 28 UMKM binaan PT Smelting, dan enam UMKM binaan Disperindagkop Gresik.<br><br>\r\n\r\nTotal ada 17 paket produk UMKM dengan total berat 168,8 kg, yang akan dikirimkan melalui <i>Freight Forwarder</i> pada Jumat (24/2). Paket tersebut berisi 32 produk makanan dan minuman, ditambah 20 produk ecoprint.<br><br>\r\n\r\nWabup yang akrab disapa Bu Min itu juga mengatakan, pencapaian ini tidak lepas dari peran serta Kantor Bea dan Cukai Gresik melalui klinik ekspor. Program tersebut bertujuan mendorong dan mendampingi UMKM untuk bisa ekspor secara mandiri.<br><br>\r\n\r\n\"Sejak 2022 lalu, ada 21 UMKM yang telah melakukan ekspor mandiri, dengan nilai ekspor <a href=\"tel:162383\">162.383</a> dolar AS atau sekitar Rp2,5 miliar. Ini kami harapkan agar angkanya terus naik di tahun depan, sehingga dapat menarik perhatian para investor dari mancanegara,\" ujarnya lagi.<br><br>\r\n\r\nDia mengatakan, ini juga menunjukkan UMKM di Gresik telah mengalami peningkatan yang signifikan. Kegiatan ini juga menjadi salah satu langkah kerjasama dengan KBRI Jepang.<br><br>\r\n\r\nSelain Wabup, agenda kali ini juga diikuti oleh Duta Besar RI untuk Jepang Heri Akhmadi melalui zoom, Kadisperindagkop Malahatul Fardah, perwakilan Kantor Bea dan Cukai Gresik Eko Budi Hartono, EVP Directur PT Smelting Koji Takahashi, Direktur Komersial dan Pengembangan Bisnis PT Smelting Irjuniawan P Radjamin.<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2817937/pemkab-gresik-lepas-ekspor-produk-umkm-ke-jepang-dan-malaysia\" title=\"Pemkab Gresik lepas ekspor produk UMKM ke Jepang dan Malaysia\">Pemkab Gresik lepas ekspor produk UMKM ke Jepang dan Malaysia</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3071949/presiden-tingkatkan-produksi-mangga-di-gresik-penuhi-domestik-ekspor\" title=\"Presiden tingkatkan produksi mangga di Gresik penuhi domestik-ekspor\">Presiden tingkatkan produksi mangga di Gresik penuhi domestik-ekspor</a></b></span><br><br><p class=\"text-muted small mt10\">Pewarta: Willi Irawan<br>Editor: Budisantoso Budiman<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Willi Irawan",
        "tags": "Gresik",
        "url": "https://www.antaranews.com/berita/3411183/wabup-gresik-melepas-ekspor-produk-umkm-ke-jepang"
    },
    {
        "query": "Bupati Gresik",
        "title": "PT Dwi Mitra membangun pabrik pupuk hayati cair di OKU Timur Sumsel",
        "date": " Kamis, 9 Februari 2023 20:11 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/02/09/IMG-20230209-WA0016_2.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Pabrik pupuk hayati cair ini dibangun untuk membantu petani dalam menghadapi kelangkaan pupuk.</div>Martapura (ANTARA) - PT Dwi Mitra Sumatera Selatan pada tahun ini membangun pabrik pupuk hayati cair di Kabupaten Ogan Komering Ulu (OKU) Timur, Sumatera Selatan (Sumsel) untuk memenuhi kebutuhan pupuk petani.<br>\r\n<br>\r\n\"Pabrik pupuk hayati cair ini dibangun untuk membantu petani dalam menghadapi kelangkaan pupuk yang sering terjadi di OKU Timur,\" kata Direktur PT Dwi Mitra Sasli Thamrin saat beraudiensi dengan Bupati OKU Timur Lanosin Hamzah, di Martapura, Kamis.<br>\r\n<br>\r\n<font face=\"sans-serif\">Menurut dia, wilayah</font> OKU timur yang strategis dan sebagai lumbung pangan, sehingga menjadi pertimbangan untuk pembangunan pabrik di Kecamatan Martapura dalam waktu dekat ini.<br>\r\n<br>\r\nSelain itu, bahan baku pembuatan pupuk hayati cair untuk tanaman di OKU Timur sangat berlimpah, sehingga pihaknya hanya mendatangkan mikrobia saja untuk diolah menjadi pupuk.<br>\r\n<br>\r\nIa berharap dengan dibangunnya pabrik tersebut dapat menjadikan Kabupaten OKU Timur sebagai lumbung pabrik pupuk hayati cair yang bisa didistribusikan ke luar daerah, bahkan tingkat nasional.<br>\r\n<br>\r\nDia menjelaskan, pupuk hayati adalah pupuk yang tersedia dalam bentuk cair yang dibuat secara alami melalui proses fermentasi dari kotoran hewan, sehingga menghasilkan larutan hasil pembusukan dari sisa tanaman yang berperan penting dalam membantu pertumbuhan tanaman.<br>\r\n<br>\r\n\"Bedanya dengan pupuk organik, pupuk hayati ini merupakan sekumpulan organisme hidup yang aktivitasnya bisa memperbaiki kesuburan tanah,\" ujarnya pula.<br>\r\n<br>\r\nMenanggapi hal itu, Bupati OKU Timur Lanosin Hamzah menyambut baik kehadiran investor dari PT Dwi Mitra yang berkeinginan membangun pupuk hayati cair di daerahnya.<br>\r\n<br>\r\nMenurut Bupati, hal tersebut sejalan dengan instruksi dari Kementerian Dalam Negeri (Kemendagri) agar setiap daerah lumbung pangan membangun unit pengolahan pupuk organik guna mendorong peningkatan produksi tanaman sekaligus mengatasi masalah kenaikan harga pupuk di pasaran.<br>\r\n<br>\r\n\"Jadi kami sangat mendukung. Apalagi pertimbangan penggunaan pupuk hayati cair dari segi ekonominya lebih murah, sehingga petani dapat terbantu dalam menekan biaya bercocok tanam,\" ujarnya lagi.<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a go=\"\" green=\"\" href=\"https://www.antaranews.com/berita/3309320/pupuk-kujang-terus-terapkan-konsep-go-green-di-lingkungan-pabrik\" title=\"Pupuk Kujang terus terapkan konsep \">Pupuk Kujang terus terapkan konsep \"go green\" di lingkungan pabrik</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3354393/pgn-subholding-gas-pertamina-penuhi-kebutuhan-gas-petrokimia-gresik\" title=\"PGN Subholding Gas Pertamina penuhi kebutuhan gas Petrokimia Gresik\">PGN Subholding Gas Pertamina penuhi kebutuhan gas Petrokimia Gresik</a></b></span><p class=\"text-muted small mt10\">Pewarta: Edo Purmana<br>Editor: Budisantoso Budiman<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Edo Purmana",
        "tags": "Pabrik pupuk",
        "url": "https://www.antaranews.com/berita/3388632/pt-dwi-mitra-membangun-pabrik-pupuk-hayati-cair-di-oku-timur-sumsel"
    },
    {
        "query": "Bupati Gresik",
        "title": "Dyah Roro Esti minta Pertamina cukupi stok BBM di Bawean Gresik",
        "date": " Rabu, 8 Februari 2023 17:03 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/02/08/1bda331e-19be-4f3d-91b0-db074beefe58.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Anggota Komisi VII DPR RI Dyah Roro Esti meminta PT Pertamina (Persero) segera mencukupi stok bahan bakar minyak (BBM) khususnya jenis minyak solar di Pulau Bawean, Kabupaten Gresik, Jawa Timur.<br>\r\n<br>\r\n\"Kami berharap PT Pertamina (Persero) bisa melakukan pengecekan khusus di wilayah Pulau Bawean, Gresik, terkait distribusi BBM jenis solar ini, sehingga dapat segera dicarikan solusi yang terbaik bagi masyarakat setempat,\" katanya saat rapat dengar pendapat (RDP) Komisi VII DPR dengan PT Pertamina (Persero) di Ruang Rapat Komisi VII DPR RI, Senayan, Jakarta, Selasa (7/2/2023).<br>\r\n<br>\r\nDalam keterangannya yang dikutip di Jakarta, Rabu, wakil rakyat dari Daerah Pemilihan (Dapil) Gresik dan Lamongan, Jawa Timur, tersebut mengatakan di Pulau Bawean, khususnya di Kecamatan Sangkapura, sering kali para nelayan setempat kesulitan mendapatkan BBM jenis minyak solar.<br>\r\n<br>\r\nIa melanjutkan dalam mengemban tugasnya sebagai wakil rakyat, dirinya sering kali menerima keluhan dari nelayan dan juga masyarakat di Sangkapura, yang kesulitan mendapatkan minyak solar, sehingga menyebabkan kegiatan ekonominya menjadi terganggu.<br>\r\n<br>\r\n\"Masyarakat, khususnya para nelayan di Kecamatan Sangkapura, sering mengadukan ke saya soal ketersediaan BBM solar ini,\" ujarnya.<br>\r\n<br>\r\nMenurut dia, para nelayan setempat akhirnya terpaksa membeli minyak solar eceran yang dijual dengan harga sekitar Rp12.000-12.500 per liter atau jauh dari harga solar normal yang ditentukan pemerintah yakni sebesar Rp6.800 per liter.<br>\r\n<br>\r\n\"Kondisi tersebut tentunya membebani masyarakat setempat. Dan, kami juga sudah menyampaikan permasalahan ini kepada Bupati Gresik,\" ujar politisi muda tersebut.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3097121/erick-thohir-minta-pertamina-jaga-pasokan-dan-stok-bbm\" title=\"Erick Thohir minta Pertamina jaga pasokan dan stok BBM\">Erick Thohir minta Pertamina jaga pasokan dan stok BBM</a></b></span><br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3369963/dyah-roro-esti-ruu-ebet-langkah-konkret-menuju-indonesia-lebih-baik\" title=\"Dyah Roro Esti: RUU EBET langkah konkret menuju Indonesia lebih baik\">Dyah Roro Esti: RUU EBET langkah konkret menuju Indonesia lebih baik</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3111529/menteri-trenggono-minta-stok-bbm-untuk-nelayan-terjamin\" title=\"Menteri Trenggono minta stok BBM untuk nelayan terjamin\">Menteri Trenggono minta stok BBM untuk nelayan terjamin</a></b></span><br>\r\n <p class=\"text-muted small mt10\">Pewarta: Kelik Dewanto<br>Editor: Biqwanto Situmorang<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Kelik Dewanto",
        "tags": "stok bbm",
        "url": "https://www.antaranews.com/berita/3386274/dyah-roro-esti-minta-pertamina-cukupi-stok-bbm-di-bawean-gresik"
    },
    {
        "query": "Bupati Gresik",
        "title": "Penting pelajari sejarah untuk perbaiki hubungan manusia dengan alam",
        "date": " Rabu, 14 Juni 2023 14:34 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/06/14/20230614_110431.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Direktur Jendral Kebudayaan Kementerian Pendidikan, Kebudayaan, Riset dan Teknologi (Kemendikbudristek) Hilmar Farid mengatakan mempelajari sejarah dan warisan budaya penting untuk diwariskan dari masa ke masa karena masih relevan dengan kehidupan manusia saat ini.<br>\r\n<br>\r\nHilmar dalam peringatan Hari Purbakala ke-110 di Museum Nasional Jakarta, Rabu, mengatakan relevansi mempelajari sejarah dapat digunakan untuk memperbaiki hubungan manusia dengan alam maupun sesama manusia.<br>\r\n<br>\r\n“Manusia modern yang hidup sekarang ini punya problem besar berhubungan dengan alam lingkungannya dan hubungan dengan sesamanya. Dan bisa dibilang ini karena kealpaan memahami sejarah,” ucap Hilmar.<br>\r\n<br>\r\nHilmar mengatakan dalam sejarah dan warisan budaya yang terdiri dari pengetahuan dalam gerak, bunyi, dan rupa banyak mengandung kebajikan mengenai hubungan manusia dengan alam dan sesama manusia. Jika hal ini dipelajari dan diwarisi oleh generasi-generasi berikutnya maka akan bisa menentukan perjalanan umat manusia kedepannya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3294139/kemdikbudristek-soroti-pentingnya-data-warisan-budaya-tak-benda-daerah\" title=\"Kemdikbudristek soroti pentingnya data warisan budaya tak benda daerah\">Kemdikbudristek soroti pentingnya data warisan budaya tak benda daerah</a></b></span><br>\r\n<br>\r\nSaat ini, kata Hilmar, minat dalam mempelajari sejarah dan warisan budaya sudah mulai banyak diminati publik terlebih anak muda. Namun, bidang arkeologi masih dipandang sebelah mata oleh kebanyakan orang dan masih terbatasnya ilmuwan arkeolog di Indonesia.<br>\r\n<br>\r\n\"Kealpaan memahami sejarah sebagai faktor hubungan yang tidak harmonis antara sesama manusia dan alam,\" kata Hilmar.<br>\r\n<br>\r\nMaka itu perlu campur tangan berbagai komunitas untuk menyuarakan warisan budaya agar publik lebih menghargai dan memahami lebih baik lagi sejarah yang membangun peradaban di Indonesia maupun dunia, tambah dia.<br>\r\n<br>\r\n“Dengan potensi untuk membangun dan merusak sekaligus manusia hanya bisa berjalan ke arah yang lebih baik jika dilengkapi dengan kebajikan. Dan kebajikan itu yang tersimpan dalam sejarah kita baik itu benda maupun tak benda,” ucap Hilmar.<br>\r\n<br>\r\nHilmar lebih lanjut mengatakan, relevansi dari sejarah dan warisan budaya purbakala bisa diterapkan dalam pembangunan Indonesia. Dengan mempelajari sejarah, manusia akan mengetahui perubahan yang terjadi di dunia yang sebenarnya sudah ditemukan oleh ahli arkeolog atau purbakalawan sejak bertahun-tahun yang lalu, seperti akan hilangnya beberapa tempat di muka bumi hingga kepunahan dan migrasi hewan-hewan.<br>\r\n<br>\r\nHilmar pun berharap akan ada kerja sama dari komunitas arkeolog yang tergabung dalam Ikatan Ahli ArkeologI Indonesia (IAAI) untuk bisa mengangkat kembali warisan budaya sebagai sesuatu yang sangat esensial untuk kemajuan peradaban bangsa kedepannya dan bukan hanya sekedar berbagi ilmu penelitian.<br>\r\n<br>\r\n“Maka rekomendasi saya untuk segera melakukan konsolidasi semua komponen IAAI atau perhimpunan arkeologi untuk segera melakukan pertemuan nasional membahas berbagai macam aspek. Bukan hanya pertukaran penelitian di bidang masing-masing tapi membahas hal-hal fundamental dengan serius dan apa kontribusi yang bisa diberikan untuk negeri,” katanya.<br>\r\n<br>\r\nIa juga mendukung keinginan Ketua IAAI Marsis Sutopo yang ingin menjadikan 14 Juni sebagai Hari Purbakala Nasional agar publik secara umum akan melihat sejarah dan warisan budaya sebagai suatu yang fundamental dan akan mengarahkan kehidupan manusia menjadi lebih baik.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3573873/gandang-sarunai-solok-selatan-jadi-warisan-budaya-tak-benda\" title=\"Gandang Sarunai Solok Selatan jadi warisan budaya tak benda\">Gandang Sarunai Solok Selatan jadi warisan budaya tak benda</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3571779/injourney-borobudur-siap-jadi-pusat-destinasi-spiritual-dunia\" title=\"Injourney: Borobudur siap jadi pusat destinasi spiritual dunia\">Injourney: Borobudur siap jadi pusat destinasi spiritual dunia</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3401976/mensesneg-masyarakat-harus-jaga-alam-dan-warisan-budaya-leluhur\" title=\"Mensesneg: Masyarakat harus jaga alam dan warisan budaya leluhur\">Mensesneg: Masyarakat harus jaga alam dan warisan budaya leluhur</a></b></span><br><br><p class=\"text-muted small mt10\">Pewarta: Fitra Ashari<br>Editor: Maria Rosari Dwi Putri<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Fitra Ashari",
        "tags": "hari arkeologi",
        "url": "https://www.antaranews.com/berita/3587661/penting-pelajari-sejarah-untuk-perbaiki-hubungan-manusia-dengan-alam"
    },
    {
        "query": "Bupati Gresik",
        "title": null,
        "date": null,
        "image_url": null,
        "content": "",
        "author": null,
        "tags": null,
        "url": "https://otomotif.antaranews.com/berita/3582924/gencarnya-ekspor-mobil-china-mengancam-pasar-produsen-korea-selatan?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"
    },
    {
        "query": "Bupati Gresik",
        "title": null,
        "date": null,
        "image_url": null,
        "content": "",
        "author": null,
        "tags": null,
        "url": "https://otomotif.antaranews.com/berita/3584691/menko-luhut-sambut-positif-peluncuran-platform-purwarupa-bams?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"
    },
    {
        "query": "Bupati Gresik",
        "title": "BKKBN Kepri optimistis penuhi target nasional 15 ribu akseptor KB",
        "date": " Rabu, 14 Juni 2023 14:33 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/06/14/20230614_113006.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Berbagai jenis KB diberikan secara gratis. Mulai dari implan, IUD, MOW, MOP, kondom, suntik hingga pil</div>Tanjungpinang (ANTARA) - Badan Kependudukan dan Keluarga Berencana Nasional (BKKBN) Provinsi Kepulauan Riau (Kepri) optimistis dapat memenuhi target nasional melayani 15 ribu akseptor keluarga berencana (KB) dalam rangka peringatan Hari Keluarga Nasional ke XXX tahun 2023.<br>\r\n<br>\r\n\"Sebanyak 15 ribu akseptor KB ditargetkan tercapai per hari ini. Batas waktunya pukul 16.00 WIB. Setelah itu, dilaporkan ke pemerintah pusat,\" kata Kepala BKKBN Perwakilan Kepri, Rohina di Tanjungpinang, Rabu.<br>\r\n<br>\r\nRohina menyebut hingga Rabu siang, total capaian akseptor KB yang mengikuti program KB di wilayah Kepri, sudah  12 ribu orang atau sekitar 96 persen dari total target 15 ribu orang.<br>\r\n<br>\r\nCapaian tersebut tersebar di tujuh kabupaten/kota setempat, yakni Tanjungpinang, Batam, Bintan, Karimun, Anambas, Natuna, dan Lingga.<br>\r\n<br>\r\n\"Tanjungpinang, Bintan, dan Lingga sudah mencapai 100 persen lebih. Sementara empat daerah lainnya belum tercapai, makanya terus digesa minimal di angka 100 persen sebelum pukul 16.00 WIB,\" ujar Rohina.<br>\r\n<br>\r\nMenurut Rohina, BKKBN terus berkoordinasi dengan jajaran pemerintah kabupaten/kota agar target akseptor KB yang telah dibebankan di masing-masing daerah dapat terealisasi. Secara nasional, total target akseptor KB per hari ini sekitar sejuta orang.<br>\r\n<br>\r\nIa menyampaikan, ketika target 15 ribu akseptor KB di Kepri tak mampu dicapai, tentu akan menjadi catatan atau penilaian tersendiri dari pemerintah pusat, karena kaitannya dengan program nasional.<br>\r\n<br>\r\nRohina menjelaskan, akseptor KB ialah pasangan umur subur yang menggunakan salah satu alat atau obat kontrasepsi untuk tujuan mencegah kehamilan.<br>\r\n<br>\r\n\"Berbagai jenis KB diberikan secara gratis. Mulai dari implan, IUD, MOW, MOP, kondom, suntik hingga pil,\" ungkapnya.<br>\r\n<br>\r\nLanjut Rohina mengutarakan masyarakat bisa mendapatkan pelayanan KB gratis di seluruh fasilitas kesehatan di tiap-tiap daerah, khususnya Kepri.<br>\r\n<br>\r\nSementara, Gubernur Kepri Ansar Ahmad mengaku sudah menghubungi bupati/wali kota yang daerahnya belum mencapai target akseptor KB supaya menjadi perhatian dan digesa hingga Rabu sore.<br>\r\n<br>\r\nAnsar bahkan berkomitmen memberikan penghargaan kepada kabupaten/kota yang mampu melebihi target di atas 100 persen dalam pelayanan akseptor KB, salah satunya Kabupaten Lingga dengan capaian 127 persen.<br>\r\n<br>\r\n\"Program sejuta akseptor KB sangat baik untuk menciptakan keluarga sehat dan berkualitas. Ini juga salah satu upaya mencegah anak <em>stunting</em> melalui perencanaan kehamilan yang matang,\" ucap Ansar.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3584244/bkkbn-kapal-laksamana-malahayati-perluas-layanan-kb-daerah-terpencil\" title=\"BKKBN: Kapal Laksamana Malahayati perluas layanan KB daerah terpencil\">BKKBN: Kapal Laksamana Malahayati perluas layanan KB daerah terpencil</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3579657/bkkbn-hadirkan-ppks-bantu-keluarga-atasi-masalah-lewat-konseling\" title=\"BKKBN hadirkan PPKS bantu keluarga atasi masalah lewat konseling\">BKKBN hadirkan PPKS bantu keluarga atasi masalah lewat konseling</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3579630/bkkbn-tingkatkan-keikutsertaan-pria-ber-kb-di-banjarmasin\" title=\"BKKBN tingkatkan keikutsertaan pria ber-KB di Banjarmasin\">BKKBN tingkatkan keikutsertaan pria ber-KB di Banjarmasin</a></b></span><p class=\"text-muted small mt10\">Pewarta: Ogen<br>Editor: Sambas<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Ogen",
        "tags": "Akseptor kb kepri",
        "url": "https://www.antaranews.com/berita/3587658/bkkbn-kepri-optimistis-penuhi-target-nasional-15-ribu-akseptor-kb"
    },
    {
        "query": "Bupati Gresik",
        "title": null,
        "date": null,
        "image_url": null,
        "content": "",
        "author": null,
        "tags": null,
        "url": "https://otomotif.antaranews.com/berita/3583941/chery-pastikan-omoda-bev-akan-mejeng-di-pameran-otomotif-giias?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"
    },
    {
        "query": "Bupati Gresik",
        "title": "DPR dukung penuh pemerintah percepat proyek Abadi Masela",
        "date": " Rabu, 14 Juni 2023 14:31 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/06/14/arsip-berita-akuisisi-saham-temui-titik-terang-dpr-ri-dorong-pemerintah-percepat-terlaksananya-proyek-abadi-masela-lohmgax.jpeg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Komisi VII DPR mendorong pemerintah dalam hal ini Kementerian Energi dan Sumber Daya Mineral (ESDM) untuk melakukan percepatan terlaksananya proyek Abadi Masela</div>Jakarta (ANTARA) - Komisi VII DPR mendukung penuh pemerintah untuk mempercepat penyelesaian proyek minyak dan gas Lapangan Abadi, Blok Masela di Laut Arafura, Maluku.<br>\r\n<br>\r\n\"Komisi VII DPR mendorong pemerintah dalam hal ini Kementerian Energi dan Sumber Daya Mineral (ESDM) untuk melakukan percepatan terlaksananya proyek Abadi Masela,\" ujar Ketua Komisi VII DPR Sugeng Suparwoto saat rapat kerja dengan Menteri ESDM Arifin Tasrif di Jakarta, Selasa (13/6/2023).<br>\r\n<br>\r\nDalam keterangannya di Jakarta, Rabu, Sugeng mengatakan Komisi VII DPR juga mendukung badan usaha migas untuk membeli saham <em>participating interest</em> (PI) Blok Masela dari Shell Upstream Overseas Services Ltd.<br>\r\n<br>\r\nMenurut dia, Blok Masela menjadi salah satu proyek strategis karena dapat menghasilkan produksi gas yang sangat besar dan dapat digunakan sebagai sumber energi masyarakat dan industri.<br>\r\n<br>\r\n\"Kita akan menjadi produsen gas yang sangat besar jika proyek Masela ini dan di Andaman gasnya sudah berproduksi. Hal ini sesuai dengan perencanaan kita yang membangun infrastruktur gas sebagai sumber energi juga untuk industri,\" ujarnya.<br>\r\n<br>\r\nSugeng juga mengatakan Shell sebagai pemegang hak partisipasi atau <em>participating interest</em> (PI) Masela dengan porsi 35 persen telah menyatakan untuk mengundurkan diri.<br>\r\n<br>\r\n\"Presiden pernah mengamanatkan PT Pertamina (Persero) untuk ikut di dalam, tetapi tentu saja harus berdasarkan perhitungan-perhitungan, mengingat proyek Masela ini berada di laut dalam, sehingga harus cermat dalam perhitungannya. Nasionalis benar, namun kita juga harus realistis dalam mengukur kemampuan,\" lanjutnya.<br>\r\n<br>\r\nWilayah Kerja Masela berlokasi di Laut Arafura yang berjarak 650 km dari Maluku dan 170 km dari Kepulauan Babar dan Tanimbar.<br>\r\n<br>\r\nKontrak ditandatangani pada 16 November 1998 dan berakhir pada November 2028 atau selama 30 tahun.<br>\r\n<br>\r\nNamun, kontraktor kontrak kerja sama Blok Masela sudah mendapatkan kompensasi waktu tujuh tahun ditambah perpanjangan kontrak selama 20 tahun, sehingga kontrak akan berakhir pada 15 November 2055.<br>\r\n<br>\r\nPemegang <em>interest</em> saat ini, Inpex Masela Ltd (65 persen) sebagai operator dan Shell Upstream Overseas Services Ltd (35 persen).<br>\r\n<br>\r\nMenteri ESDM Arifin Tasrif mengatakan telah disepakati kilang LNG akan dibangun di darat yakni Pulau Yamdena dengan kapasitas produksi gas sebesar 9,5 <em>million ton per annum</em> (MTPA) atau 1.600 <em>million standard cubic feet per day</em> (MMSCFD) dan 150 MMSCFD melalui gas pipa, serta kondensat sebesar 35.000 <em>barrels of condensate per day</em> (BCPD).<br>\r\n<br>\r\nMenurut dia, proyek Masela merupakan salah satu proyek besar yang akan menghasilkan kumulatif produksi pada periode 2027-2055 berupa gas 16,38 <em>trillion standard cubic feet</em>/TSCF (<em>gross</em>) atau 12,95 TSCF (<em>sales</em>) dan kondensat 255,28 <em>million stock tank barrels</em> (MMSTB).<br>\r\n<br>\r\n\"Total cadangan terbukti mencapai 18,54 TSCF dan investasi yang dibutuhkan mencapai 19,8 miliar dolar AS,\" ungkapnya.<br>\r\n<br>\r\nArifin melanjutkan saat ini beberapa aspek teknis, lingkungan, dan komersial sudah selesai dilaksanakan yang meliputi persetujuan original WP&amp;B 2023 untuk implementasi proyek, pengadaan lahan di area nonhutan, kegiatan pemasaran, dan kajian amdal.<br>\r\n<br>\r\nBeberapa hal yang akan dilaksanakan pada 2023 yakni tender FEED untuk offshore LNG, FPSO, SURF, and GEP, serta revisi 2 POD-I.<br>\r\n<br>\r\nSelain itu, juga perlu dilakukan agar proyek Masela dapat berjalan antara lain menyelesaikan revisi kedua POD I Lapangan Abadi Masela dengan memasukkan skenario <em>carbon capture storage</em> (CCS) dan tambahan investasi antara 1,1-1,4 miliar dolar AS.<br>\r\n<br>\r\nInpex selaku operator telah menyampaikan surat final revisi kedua POD I dengan memasukkan CCS kepada SKK Migas pada 4 April 2023 dan memproses divestasi Shell untuk segera mendapatkan mitra baru.<br>\r\n<br>\r\n\"Calon pengganti Shell sedang dalam tahap penyelesaian dan ditargetkan selesai pada Juni 2023,\" ujar Arifin.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3586977/esdm-pengambilalihan-hak-partisipasi-shell-di-masela-ada-titik-temu\" title=\"ESDM: Pengambilalihan hak partisipasi Shell di Masela ada titik temu\">ESDM: Pengambilalihan hak partisipasi Shell di Masela ada titik temu</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3106409/pemerintah-bentuk-konsorsium-caplok-saham-shell-di-blok-masela\" title=\"Pemerintah bentuk konsorsium caplok saham Shell di Blok Masela\">Pemerintah bentuk konsorsium caplok saham Shell di Blok Masela</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3114925/moeldoko-ingatkan-blok-masela-harus-perhatikan-masyarakat-terdampak\" title=\"Moeldoko ingatkan Blok Masela harus perhatikan masyarakat terdampak\">Moeldoko ingatkan Blok Masela harus perhatikan masyarakat terdampak</a></b></span><br>\r\n <p class=\"text-muted small mt10\">Pewarta: Kelik Dewanto<br>Editor: Biqwanto Situmorang<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Kelik Dewanto",
        "tags": "kementerian esdm",
        "url": "https://www.antaranews.com/berita/3587655/dpr-dukung-penuh-pemerintah-percepat-proyek-abadi-masela"
    },
    {
        "query": "Bupati Gresik",
        "title": null,
        "date": null,
        "image_url": null,
        "content": "",
        "author": null,
        "tags": null,
        "url": "https://otomotif.antaranews.com/berita/3584766/menko-luhut-ekosistem-ev-tidak-selesai-hanya-satu-periode-presiden?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"
    },
    {
        "query": "Bupati Gresik",
        "title": "MKD DPR panggil Ketua Komisi VII dan pengadu dugaan seksual verbal",
        "date": " Rabu, 14 Juni 2023 14:30 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/05/05/nazaruddin_dpr_ri_komisi_iii.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - <div>Wakil Ketua Mahkamah Kehormatan Dewan (MKD) DPR RI Nazaruddin Dek Gam mengatakan bahwa MKD DPR telah memanggil Ketua Komisi VII DPR RI Sugeng Suparwoto selaku teradu dugaan tindakan pelecehan seksual secara verbal untuk dimintai klarifikasi.</div>\r\n \r\n\r\n<div>MKD DPR juga meminta klarifikasi terhadap pengadu, yakni mantan anggota DPR berinisial AAFS di Gedung DPR RI, Jakarta, Rabu.</div>\r\n \r\n\r\n<div>\"Tadi kami dari MKD sudah memanggil teradu dan pengadu dan sudah kita dengar klarifikasi mereka,\" kata Dek Gam.</div>\r\n \r\n\r\n<div>Dek Gam mengatakan bahwa baik teradu maupun pengadu, masing-masing dimintai klarifikasi selama satu jam secara terpisah, serta tidak diperkenankan untuk didampingi siapa pun.</div>\r\n \r\n\r\n<div>\"Masing-masing satu jam lebih, baru selesai. Sendiri-sendiri, enggak boleh ada yang didampingi,\" ujarnya.</div>\r\n \r\n\r\n<div>Dia menyebut bahwa pihaknya akan melakukan pendalaman terlebih dahulu terhadap klarifikasi yang diberikan kedua belah pihak, berikut bukti-bukti terkait.</div>\r\n \r\n\r\n<div>\"Akan mendalami dulu dan langkah selanjutnya kami akan melakukan rapat pleno untuk memutuskan perkara tersebut,\" ujarnya.</div>\r\n \r\n\r\n<div>Meski demikian, dia menolak untuk membeberkan pertanyaan apa saja yang diajukan MKD DPR dalam proses klarifikasi tersebut lantaran bersifat tertutup. Begitu pula, indikasi adanya pelanggaran etik.</div>\r\n \r\n\r\n<div>\"Wah, belum bisa kita sampaikan di sini, pemeriksaan tidak bisa kita buka di sini, apalagi terkait asusila kan,\" ucapnya.</div>\r\n \r\n\r\n<div>Dia menuturkan bahwa pihaknya masih menunggu sekiranya ada bukti baru terkait dugaan tindakan pelecehan seksual secara verbal yang dilakukan Sugeng terhadap AAFS.</div>\r\n \r\n\r\n<div>\"Masih bukti awal, bisa jadi ada (bukti baru). Nanti akan kita lihat lagi mungkin ada bukti baru atau ada saksi lain yang kita panggil nanti,\" katanya.</div>\r\n \r\n\r\n<div>Apabila dibutuhkan, lanjut dia, tidak menutup kemungkinan bahwa MKD DPR RI akan melakukan pemanggilan kembali untuk mempertemukan kedua belah pihak.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3584721/ketua-komisi-vii-dugaan-pelecehan-seksual-verbal-dari-pesan-singkat\" title=\"Ketua Komisi VII: Dugaan pelecehan seksual verbal dari pesan singkat\">Ketua Komisi VII: Dugaan pelecehan seksual verbal dari pesan singkat</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3584475/mkd-akan-periksa-ketua-komisi-vii-dpr-soal-pelecehan-seksual-verbal\" title=\"MKD akan periksa Ketua Komisi VII DPR soal pelecehan seksual verbal\">MKD akan periksa Ketua Komisi VII DPR soal pelecehan seksual verbal</a></b></span></div>\r\n \r\n\r\n<div>Sebelumnya, Juru Bicara AAFS Levenia Nababan mengatakan bahwa pengadu datang ke MKD DPR untuk memenuhi panggilan klarifikasi serta melengkapi syarat formil maupun bukti.</div>\r\n \r\n\r\n<div>\"Agendanya masih klarifikasi lalu melengkapi syarat-syarat formil yang diminta MKD, dan saat ini Ibu AAFS sudah membawa syarat-syarat yang diperlukan untuk persidangan,\" kata Levenia dii Kompleks Parlemen, Senayan, Jakarta.</div>\r\n \r\n\r\n<div>Dia menyebut bahwa AAFS dan Sugeng belum bertemu lantaran sesi klarifikasi keduanya oleh MKD DPR dilakukan secara terpisah.</div>\r\n \r\n\r\n<div>\"Nanti untuk Pak Sugeng beda sesi. Jadi saat ini pelapor dan terlapor itu beda sesi untuk memberikan klarifikasi, memberikan bukti-bukti, apakah terlapor juga punya pembelaan segala macam,\" katanya.</div>\r\n \r\n\r\n<div>Levenia mengatakan bahwa sejauh ini belum ada pendekatan yang dilakukan terlapor terhadap pelapor untuk melakukan mediasi.</div>\r\n \r\n\r\n<div>Untuk itu, kata dia, pihaknya menyerahkan kepada proses hukum yang saat ini sedang berjalan di Mabes Polri maupun proses etika yang sedang berjalan di MKD DPR.</div>\r\n \r\n\r\n<div>\"Jadi kalau misalnya untuk mediasi sepertinya sampai saat ini belum ada 'approach' dari terlapor juga sih, jadi kita jalanin saja dulu,\" imbuhnya.</div>\r\n \r\n\r\n<div>Setelah menyambangi MKD DPR, dia menyebut bahwa AAFS pada Rabu siang sekitar pukul 14.00 WIB akan mendatangi Mabes Polri untuk memberikan klarifikasi terkait aduan masyarakat (dumas) serupa..</div>\r\n \r\n\r\n<div>Sebelumnya, Senin (12/6), Ketua Komisi VII DPR RI Sugeng Suparwoto mengatakan bahwa aduan terkait dugaan tindakan pelecehan seksual secara verbal yang dilaporkan mantan anggota DPR RI berinisial AAFS bermula dari percakapan melalui pesan singkat pada Maret 2022.</div>\r\n \r\n\r\n<div>\"Pada tahun 2022 kurang lebih pada bulan Maret, sedangkan pelaporan atau pengaduan (ke Bareskrim Polri) konon pada tanggal 10 April (2023) yang lalu. Artinya, ada waktu lebih dari 1 tahun, inilah kejadiannya,\" kata Sugeng di Kompleks Parlemen, Senayan, Jakarta.</div>\r\n<br>\r\n<div> </div>\r\n \r\n\r\n<div> </div><p class=\"text-muted small mt10\">Pewarta: Melalusa Susthira Khalida<br>Editor: Herry Soebanto<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Melalusa Susthira Khalida",
        "tags": "DPR RI",
        "url": "https://www.antaranews.com/berita/3587652/mkd-dpr-panggil-ketua-komisi-vii-dan-pengadu-dugaan-seksual-verbal"
    },
    {
        "query": "Bupati Gresik",
        "title": "Ketua Panpel Indonesia Open apresiasi kontribusi para sponsor",
        "date": " Rabu, 14 Juni 2023 14:28 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/06/14/792708dd-9c88-4067-824e-dea8e2e7166f.jpeg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Ketua Panitia Pelaksana Indonesia Open Armand Darmadji mengapresiasi kontribusi para sponsor yang telah membantu terwujudnya perhelatan bulu tangkis akbar tahunan itu.<br>\r\n<br>\r\nKontribusi dan komitmen para sponsor tersebut dinyatakan Armand diberikan secara maksimal, meskipun ajang bulu tangkis sempat dihelat tanpa kehadiran penonton seperti sejumlah kejuaraan pada 2021 silam.<br>\r\n<br>\r\nSalah satu sponsor yang kembali bekerja sama dengan Pengurus Pusat Persatuan Bulu Tangkis Seluruh Indonesia (PP PBVSI) adalah produsen air mineral Le Minerale, yang merupakan official mineral water untuk Indonesia Open 2023.<br>\r\n<br>\r\n\"Kontribusi dan dukungan terhadap dunia bulu tangkis selalu dibuktikan oleh Le Minerale, dengan tetap memberi dukungan sejak perhelatan Indonesia Open 2021 yang dilaksanakan di Bali dan tanpa penonton. Pada ajang ini pun, Le Minerale tetap memberi dukungan terbaiknya,\" kata Armand seperti dikutip dari pernyataan tertulis yang diterima pewarta.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3587181/ginting-hingga-daddies-perebutkan-tiket-r16-indonesia-open-hari-ini\" title=\"Ginting hingga Daddies perebutkan tiket R16 Indonesia Open hari ini\">Ginting hingga Daddies perebutkan tiket R16 Indonesia Open hari ini</a></b></span><br>\r\n<br>\r\nMenurut Armand, kualitas produk sponsor yang mengikuti standar internasional membuat PBSI tidak ragu untuk bekerja sama dengan produsen air mineral tersebut.<br>\r\n<br>\r\nKepala Hubungan Masyarakat Le Minerale Yuna Eka Kristina juga menyatakan rasa puasnya terhadap kerja sama ini, yang juga merupakan bentuk dukungan perusahaan terhadap dunia olahraga tanah air.<br>\r\n<br>\r\n\"Kami percaya bahwa untuk menjaga performa atlet, diperlukan air mineral yang berkualitas. Oleh karenanya, kami selalu antusias dan berkomitmen untuk mendukung event-event olahraga, termasuk bulu tangkis yang diselenggarakan,\" ucap Yuna.<br>\r\n<br>\r\nIndonesia Open 2023 memasuki hari kedua penyelenggaraan pada Rabu ini. Terdapat 11 wakil Indonesia yang akan bersaing memperebutkan tiket 16 besar, termasuk pebulu tangkis tunggal putra Anthony Sinisuka Ginting dan ganda putra senior Mohammad Ahsan/Hendra Setiawan.<br>\r\n<br>\r\nPada tahun ini, turnamen level Super 1.000 itu juga menjadi semakin layak dikenang, karena ini merupakan tahun terakhir Istora Senayan akan menjadi tempat penyelenggaraan Indonesia Open. Pada 2024, penyelenggaraan Indonesia Open akan dipindah ke Indoor Multifunction Stadium (IMS) Gelora Bung Karno, Jakarta.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3587535/chico-ungkap-kelemahan-yang-membuatnya-kalah-pada-babak-pertama\" title=\"Chico ungkap kelemahan yang membuatnya kalah pada babak pertama\">Chico ungkap kelemahan yang membuatnya kalah pada babak pertama</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3587625/rinov-pitha-berapi-api-tumbangkan-gicquel-delrue-dua-gim-langsung\" title=\"Rinov/Pitha berapi-api tumbangkan Gicquel/Delrue dua gim langsung\">Rinov/Pitha berapi-api tumbangkan Gicquel/Delrue dua gim langsung</a></b></span><p class=\"text-muted small mt10\">Pewarta: A Rauf Andar Adipati<br>Editor: Teguh Handoko<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: A Rauf Andar Adipati",
        "tags": "indonesia open",
        "url": "https://www.antaranews.com/berita/3587649/ketua-panpel-indonesia-open-apresiasi-kontribusi-para-sponsor"
    }
]