[
    {
        "query": "Ganjar Pranowo",
        "title": "Ganjar peringati Hari Lingkungan Hidup",
        "date": " Selasa, 4 Juli 2023 12:24 WIB",
        "image_url": null,
        "content": "<div id=\"gallery\">\n\t\t\t\t\t\t<div class=\"gallery-single\">\n\t\t\t\t\t\t\t<div class=\"single-image\">\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t<img src=\"https://img.antaranews.com/cache/730x487/2023/07/04/Gubernur-Jateng-Peringati-Hari-Lingkungan-Hidup-Di-Tegal-04072023-ol-1.jpg\" alt=\"\">\n\t\t\t\t\t\t\t\t\t\t<div class=\"flex-caption\">\n\t\t\t\t\t\t\t\t\t\t\t<h2 class=\"center\"></h2>\n\t\t\t\t\t\t\t\t\t\t\tGubernur Jawa Tengah Ganjar Pranowo (tengah) didampingi Bupati Tegal Umi Azizah (ketiga kiri) memperhatikan tanaman langka di Taman Bungah Taman Rakyat Slawi (Trasa), Kabupaten Tegal, Jawa Tengah, Selasa (4/7/2023). Ganjar selain menanam pohon langka, juga melihat kerajinan daur ulang sampah plastik di tempat itu saat memperingati Hari Lingkungan Hidup. ANTARA FOTO/Oky Lukmansyah/Spt.\n\t\t\t\t\t\t\t\t\t\t</div>\t\t\t\t\t\t\t</div>\n\t\t\t\t\t\t\t<div class=\"next-prev\">\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<a class=\"right news-control\" href=\"https://www.antaranews.com/foto/3617754/ganjar-peringati-hari-lingkungan-hidup/2\" data-slide=\"next\">\n\t\t\t\t\t\t\t\t\t<span class=\"news-arrow-right\"><i class=\"fa fa-angle-right\" aria-hidden=\"true\"></i></span>\n\t\t\t\t\t\t\t\t</a>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t</div>\n\t\t\t\t\t\t</div>\n\t\t\t\t\t</div>",
        "author": null,
        "tags": null,
        "url": "https://www.antaranews.com/foto/3617754/ganjar-peringati-hari-lingkungan-hidup"
    },
    {
        "query": "Ganjar Pranowo",
        "title": "Ganjar tekankan konsistensi pengelolaan sampah dari hulu ke hilir",
        "date": " Selasa, 4 Juli 2023 15:15 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/07/04/27803ab0-608f-4657-be69-e79fe1efafc1.jpeg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tTegal (ANTARA) - Gubernur Jawa Tengah Ganjar Pranowo menekankan pengelolaan sampah dari hulu hingga ke hilir, sehingga dapat memberikan nilai tambah kepada semua pihak.<br>\r\n<br>\r\n“Seperti yang ada di Kudus tadi dicontohkan sampah yang organik diselesaikan di rumah dan tidak boleh keluar dari pekarangan. Mereka diajari dengan komposter, sampah yang bisa keluar itu yang anorganik, itu pun dipilah dan bisa dijual, ini punya nilai tambah,\" kata Ganjar saat menghadiri puncak peringatan Hari Lingkungan Hidup Sedunia 2023 tingkat Provinsi Jateng di Kabupaten Tegal, Selasa.<br><br>\r\n\r\nMenurut dia, beberapa contoh pengelolaan sampah di daerah dapat direplikasi, sehingga gerakan besar untuk menyelesaikan persoalan sampah bisa dilakukan, termasuk pengembangan ekonomi sirkular.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/629702/jateng-dan-denmark-lanjutkan-kolaborasi-pengelolaan-sampah\" title=\"Jateng dan Denmark lanjutkan kolaborasi pengelolaan sampah\">Jateng dan Denmark lanjutkan kolaborasi pengelolaan sampah</a></b></span><br><br>\r\n\r\nOrang nomor satu di lingkup Pemprov Jateng itu menitikberatkan perhatian kepada pelajar, karena edukasi tentang persoalan dan pengelolaan sampah bisa dimulai dari mereka. Mulai dari bagaimana mencintai lingkungan, bagaimana melakukan aksi nyata seperti menanam pohon hingga memilah sampah dari rumah.<br><br>\r\n\r\n\"Aktivitas dari teman-teman aktivis sampah tadi mereka bersih-bersih, mereka mengedukasi, bahkan mereka yang berkebutuhan khusus pun diajari menanam dan mengolah sampah, diajari mengelola sampah agar mempunyai nilai tambah dengan ekonomi sirkular,\" ujarnya.<br><br>\r\n\r\nGanjar menyebut potensi ekonomi sirkular di Jateng cukup tinggi melihat banyaknya sampah yang mencapai sekitar 6,3 juta ton per tahun dan sekitar 17,8 persennya merupakan sampah plastik.<br><br>\r\n\r\n\"Kalau bisa dikelola dengan baik dengan ekonomi sirkular, bisa menjadi nilai tambah yang besar. Ini menurut saya menjadi satu tren dan biasanya anak muda senang, maka mulai lah mereka tadi ada yang buat aplikasi dan sebagainya,\" katanya.<br><br>\r\n\r\nPada peringatan Hari Lingkungan Hidup Sedunia, Ganjar mengajak masyarakat untuk semakin peduli dengan lingkungan serta mengingatkan tentang perubahan iklim dan potensi kemarau panjang.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/661638/gubernur-ganjar-ajak-petani-jateng-berwirausaha\" title=\"Gubernur Ganjar ajak petani Jateng berwirausaha\">Gubernur Ganjar ajak petani Jateng berwirausaha</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/1204695/ceko-tawarkan-pengelolaan-sampah-ala-london-ke-pemprov-jateng\" title=\"Ceko tawarkan pengelolaan sampah ala London ke Pemprov Jateng\">Ceko tawarkan pengelolaan sampah ala London ke Pemprov Jateng</a></b></span><br><br>\r\n\r\nSelain bagaimana menjaga ketahanan pangan, perlu juga diperhatikan bagaimana sampah tidak menimbulkan penyakit, sehingga pengelolaan sampah ini menjadi penting.<br><br>\r\n\r\nBahkan, lanjut Ganjar, bila perlu dibuatkan aplikasi untuk mempermudah pengelolaan sampah dan penggunaan aplikasi sudah dilakukan di Kabupaten Banyumas dengan nama Aplikasi Jeknyong yang memudahkan penjemputan sampah yang sudah dipilah dari masyarakat, kemudian dibawa ke pengolahan.<br><br><p class=\"text-muted small mt10\">Pewarta: Wisnu Adhi Nugroho<br>Editor: Endang Sukarelawati<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Wisnu Adhi Nugroho",
        "tags": "ganjar pranowo",
        "url": "https://www.antaranews.com/berita/3618105/ganjar-tekankan-konsistensi-pengelolaan-sampah-dari-hulu-ke-hilir"
    },
    {
        "query": "Ganjar Pranowo",
        "title": null,
        "date": null,
        "image_url": null,
        "content": "",
        "author": null,
        "tags": null,
        "url": "https://www.antaranews.com/foto"
    },
    {
        "query": "Ganjar Pranowo",
        "title": "Survei SPIN sebut Perindo lolos ambang batas parlemen ",
        "date": " Senin, 3 Juli 2023 16:54 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/07/03/WhatsApp-Image-2023-07-03-at-15.29.48.jpeg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Lembaga survei Semar Political Institute (SPIN) merilis hasil survei terkini elektabilitas partai politik jelang Pemilu 2024 yang salah satunya menyebut Partai Persatuan Indonesia (Perindo) lolos ambang batas parlemen dengan elektabilitas 5,8 persen.<br>\r\n<br>\r\n\"Perindo mendapatkan elektabilitas 5,8 persen, di atas ambang batas parlemen 4 persen,\" kata Direktur Eksekutif SPIN Mawardin Sidik dalam keterangannya di Jakarta, Senin.<br>\r\n<br>\r\nElektabilitas partai politik berdasarkan survei SPIN mencatat peringkat pertama ditempati PDI Perjuangan sebesar 21,6 persen, Gerindra 15,2 persen, Golkar 11 persen, PKB 6,7 persen, PKS 6,5 persen, Demokrat 6,2 persen, NasDem 5,9 persen, Perindo 5,8 persen, PPP 3,5 persen, PAN 3,3 persen, PSI 1,1 persen, dan partai-partai lain kurang dari 1 persen.<br>\r\n<br>\r\nDia menjelaskan elektabilitas Perindo terdongkrak karena akumulasi dari sejumlah inovasi politik, <i>rebranding</i> partai, dan agenda programatik yang memperoleh animo masyarakat dalam tiga tahun terakhir.<br>\r\n<br>\r\n\"Kalau kita amati secara kronologis, tahun 2021 Perindo meluncurkan kebaruan logo, kemudian diikuti konvensi rakyat 2022 untuk memilih calon legislatif berbasis demokrasi digital,\" jelasnya.<br>\r\n<br>\r\nMenurut dia, langkah-langkah tersebut merupakan inovasi dan <i>rebranding</i> partai yang mendorong partisipasi, transparansi dan akuntabilitas dalam berpolitik.<br>\r\n<br>\r\n\"Ini energi positif bagi Perindo agar terus istikamah, serta berpijak pada platform partai, untuk Indonesia sejahtera melalui kerja-kerja konkret yang berkelanjutan,\" katanya menegaskan.<br>\r\n<br>\r\nSelain itu, dari segi ketokohan, bergabungnya Tuan Guru Bajang Muhammad Zainul Majdi yang semula didaulat sebagai Ketua Dewan Konvensi Rakyat, lalu menjabat Ketua Harian Nasional DPP Partai Perindo.<br>\r\n<br>\r\n\"Implikasinya tentu saja memberikan kredit poin tersendiri bagi Perindo menjadi partai yang beraroma nasionalis-religius,\" ujarnya.<br>\r\n<br>\r\nKemudian, rekrutmen Perindo untuk merangkul figur berbobot dari berbagai generasi dan profesi cukup masif, mulai dari jenderal, politisi kawakan, pengusaha, aktivis, akademisi, ulama dan rohaniwan hingga generasi milenial.<br>\r\n<br>\r\nSelanjutnya, faktor lain yang menyebabkan tingkat elektabilitas Perindo mengalami kenaikan, yakni efek elektoral dari dukungan partai pimpinan Hary Tanoesoedibyo kepada bakal calon presiden Ganjar Pranowo yang diusung oleh Partai Demokrasi Indonesia Perjuangan.<br>\r\n<br>\r\nSPIN menggelar survei 25 hingga 28 Juni 2023 yang tersebar pada 34 Provinsi di Indonesia. Pengumpulan data menggunakan teknik wawancara melalui telepon yang berpedoman pada kuisioner terstruktur.<br>\r\n<br>\r\nJumlah sampel yang ditentukan secara acak untuk ditelepon sebanyak 1.200 responden, memakai teknik pengacakan sistematis. Survei memiliki toleransi kesalahan (margin of error) sebesar plus minus 2,83 persen dan tingkat kepercayaan sebesar 95 persen.<p class=\"text-muted small mt10\">Pewarta: Fauzi<br>Editor: Didik Kusbiantoro<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Fauzi",
        "tags": "SPIN",
        "url": "https://www.antaranews.com/berita/3616365/survei-spin-sebut-perindo-lolos-ambang-batas-parlemen"
    },
    {
        "query": "Ganjar Pranowo",
        "title": "Voxpopuli proyeksikan Prabowo menang pilpres satu maupun dua putaran",
        "date": " Senin, 3 Juli 2023 23:09 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/07/03/Screen-Shot-2023-07-03-at-23.03.19.png",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">“Dalam skenario head-to-head, Prabowo berpeluang mengalahkan Ganjar,”</div>Jakarta (ANTARA) - Hasil survei Voxpopuli memproyeksikan bakal calon presiden sekaligus Ketua Umum Partai Gerindra Prabowo Subianto memenangi pemilihan presiden (pilpres) untuk satu maupun dua putaran.<br>\r\n<br>\r\n“Dalam skenario <em>head-to-head</em>, Prabowo berpeluang mengalahkan Ganjar,” ujar Direktur Komunikasi Voxpopuli Research Center Achmad Subadja dalam keterangan yang diterima di Jakarta, Senin.<br>\r\n<br>\r\nTemuan survei Voxpopuli Research Center menunjukkan elektabilitas Prabowo mencapai 39,0 persen pada simulasi tiga nama capres dan 49,8 persen jika <em>head-to-head</em> melawan bakal calon presiden dari PDI Perjuangan Ganjar Pranowo.<br>\r\n<br>\r\nJika Prabowo harus berhadapan dengan Ganjar, selisih elektabilitasnya mencapai 13 persen, di mana Ganjar meraih elektabilitas sebesar 36,1 persen. Sisanya sebanyak 14,1 persen menyatakan tidak tahu/tidak jawab.<br>\r\n<br>\r\nMenurut Achmad, peta politik terbaru menuju gelaran Pilpres 2024 membuka peluang terbentuk tiga pasangan capres-cawapres atau pun hanya dua pasang. Tiga besar nama yang merajai bursa capres paling diunggulkan masuk dalam skenario tiga pasang, termasuk Anies Baswedan.<br>\r\n<br>\r\nPada skenario tersebut, elektabilitas Prabowo mencapai 39,0 persen, sehingga unggul terhadap Ganjar (30,6 persen) dengan selisih elektabilitas 9 persen.<br>\r\n<br>\r\nDi sisi lain, elektabilitas bakal calon presiden usungan Koalisi Perubahan untuk Persatuan Anies Baswedan sebesar 18,8 persen, dan sisanya tidak tahu/tidak jawab 11,6 persen.<br>\r\n<br>\r\n“Dengan proyeksi yang ada, kubu Ganjar harus lebih cermat dalam memilih cawapres untuk mendongkrak elektabilitas,” kata Achmad.<br>\r\n<br>\r\nSurvei Voxpopuli Research Center dilakukan pada 15-21 Juni 2023, kepada 1.200 responden yang dipilih secara acak bertingkat (<em>multistage random sampling</em>) mewakili seluruh provinsi di Indonesia.<em> Margin of error </em>survei sebesar kurang lebih 2,9 persen, pada tingkat kepercayaan 95 persen.<br>\r\n<br>\r\nBerdasarkan jadwal yang telah ditetapkan oleh Komisi Pemilihan Umum (KPU) RI, pendaftaran bakal calon presiden dan wakil presiden dijadwalkan dimulai pada 19 Oktober sampai dengan 25 November 2023.<br>\r\n<br>\r\nSebagaimana diatur dalam Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu), pasangan calon presiden dan wakil presiden diusulkan oleh partai politik atau gabungan partai politik peserta pemilu yang memenuhi persyaratan perolehan kursi paling sedikit 20 persen dari jumlah kursi DPR atau memperoleh 25 persen dari suara sah secara nasional pada pemilu anggota DPR sebelumnya.<br>\r\n<br>\r\nSaat ini, terdapat 575 kursi di parlemen sehingga pasangan calon presiden dan wakil presiden pada Pilpres 2024 harus memiliki dukungan minimal 115 kursi di DPR RI. Bisa juga, pasangan calon diusung oleh parpol atau gabungan parpol peserta Pemilu 2019 dengan total perolehan suara sah minimal 34.992.703 suara.<p class=\"text-muted small mt10\">Pewarta: Putu Indah Savitri<br>Editor: Agus Setiawan<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Putu Indah Savitri",
        "tags": "Prabowo Subianto",
        "url": "https://www.antaranews.com/berita/3617217/voxpopuli-proyeksikan-prabowo-menang-pilpres-satu-maupun-dua-putaran"
    },
    {
        "query": "Ganjar Pranowo",
        "title": "LSJ: 36,7 persen responden emak-emak pilih Prabowo di pilpres",
        "date": " Senin, 3 Juli 2023 16:40 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/07/03/LSJ.jpeg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Lalu, 9,4 persen lainnya masih belum dapat menentukan pilihannya</div>Jakarta (ANTARA) - <div>Hasil survei Lembaga Survei Jakarta (LSJ) periode 20—29 Juni 2023 menunjukkan sebesar 36,7 persen responden dari kalangan \"emak-emak\" mengaku akan memilih Menteri Pertahanan Prabowo Subianto dalam Pilpres 2024.</div>\r\n \r\n\r\n<div>\"Di kalangan emak-emak (ibu rumah tangga), Prabowo juga menjadi pilihan utama. Ketika LSJ menanyakan kepada responden siapa yang akan dipilih jika pilpres hanya diikuti oleh Prabowo, Ganjar, dan Anies, sebanyak 36,7 persen responden dari kalangan emak-emak ternyata memilih Prabowo,\" ujar Direktur Riset LSJ Fetra Ardianto saat memaparkan hasil survei bertajuk \"Dinamika Elektabilitas dan Arah Dukungan Kalangan ASN dan Emak-Emak Jelang Pemilihan Presiden 2024\", sebagaimana dipantau melalui kanal YouTube ASOPI TV, di Jakarta, Senin.</div>\r\n \r\n\r\n<div>Sementara itu, lanjut Fetra, sebanyak 32,5 persen responden lainnya yang juga dari kalangan \"emak-emak\" itu mengaku akan memilih Gubernur Jawa Tengah sekaligus bakal calon presiden dari PDI Perjuangan (PDIP) Ganjar Pranowo dan 21,4 persen lainnya mengaku menjatuhkan pilihan pada mantan Gubernur DKI Jakarta Anies Baswedan.</div>\r\n \r\n\r\n<div>\"Lalu, 9,4 persen lainnya masih belum dapat menentukan pilihannya,\" ucap dia.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3616218/survei-lsj-747-persen-responden-puas-terhadap-kinerja-jokowi\" title=\"Survei LSJ: 74,7 persen responden puas terhadap kinerja Jokowi\">Survei LSJ: 74,7 persen responden puas terhadap kinerja Jokowi</a><br>\r\n<br>\r\nBaca juga: <a endorse=\"\" href=\"https://www.antaranews.com/berita/3616284/lsj-423-persen-responden-yakin-jokowi-endorse-prabowo-di-pilpres\" title=\"LSJ: 42,3 persen responden yakin Jokowi \">LSJ: 42,3 persen responden yakin Jokowi \"endorse\" Prabowo di pilpres</a></b></span></div>\r\n \r\n\r\n<div>Menurut Fetra, \"emak-emak\" atau ibu rumah tangga merupakan kelompok pemilih yang cenderung fanatik dan loyal. Ia menambahkan pilihan dari kalangan emak-emak biasanya lebih bersifat spontan dan reaktif karena setiap hari mereka merasakan langsung dampak gejolak ekonomi, terutama terkait dengan naik dan turunnya harga bahan-bahan kebutuhan pokok.</div>\r\n \r\n\r\n<div>Survei yang dilakukan oleh LSJ itu melibatkan sebanyak 1.200 responden yang merupakan warga negara Indonesia (WNI) dari 34 provinsi di Indonesia. Mereka berusia minimal 17 tahun atau telah memiliki kartu tanda penduduk (KTP). Pengumpulan data yang dilakukan melalui metode wawancara via telepon. Survei tersebut memiliki tingkat kepercayaan sebesar 95 persen dengan <em>margin of error</em> sekitar 2,83 persen.</div>\r\n \r\n\r\n<div>Berdasarkan jadwal yang telah ditetapkan oleh Komisi Pemilihan Umum (KPU) RI, pendaftaran bakal calon presiden dan wakil presiden dijadwalkan dimulai pada 19 Oktober sampai dengan 25 November 2023.</div>\r\n \r\n\r\n<div>Sebagaimana diatur dalam Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu), pasangan calon presiden dan wakil presiden diusulkan oleh partai politik atau gabungan partai politik peserta pemilu yang memenuhi persyaratan perolehan kursi paling sedikit 20 persen dari jumlah kursi DPR atau memperoleh 25 persen dari suara sah secara nasional pada pemilu anggota DPR sebelumnya.</div>\r\n \r\n\r\n<div>Saat ini, terdapat 575 kursi di parlemen sehingga pasangan calon presiden dan wakil presiden pada Pilpres 2024 harus memiliki dukungan minimal 115 kursi di DPR RI. Selain itu, pasangan calon juga dapat diusung oleh parpol atau gabungan parpol peserta Pemilu 2019 dengan total perolehan suara sah minimal 34.992.703 suara.</div><p class=\"text-muted small mt10\">Pewarta: Tri Meilani Ameliya<br>Editor: Chandra Hamdani Noor<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Tri Meilani Ameliya",
        "tags": "Survei LSJ",
        "url": "https://www.antaranews.com/berita/3616332/lsj-367-persen-responden-emak-emak-pilih-prabowo-di-pilpres"
    },
    {
        "query": "Ganjar Pranowo",
        "title": "Survei Voxpopuli sebut elektabilitas PDIP-Gerindra bersaing ketat",
        "date": " Senin, 3 Juli 2023 22:22 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/07/03/Screen-Shot-2023-07-03-at-22.13.49.png",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Hanya saja efek ekor jas (coattail effect) tampaknya lebih banyak dinikmati oleh Gerindra daripada PDIP</div>Jakarta (ANTARA) - Hasil survei Voxpopuli menunjukkan elektabilitas PDI Perjuangan mencapai 17,1 persen dan bersaing ketat dengan Partai Gerindra yang mencapai 16,4 persen.<br>\r\n<br>\r\n“Elektabilitas PDIP dan Gerindra bersaing ketat di papan atas,” ujar Direktur Komunikasi Voxpopuli Research Center Achmad Subadja dalam keterangan yang diterima di Jakarta, Senin.<br>\r\n<br>\r\nMenurut Achmad, persaingan ketat PDI Perjuangan dan Gerindra seiring pula dengan rivalitas antara bakal calon presiden sekaligus Ketua Umum Partai Gerindra Prabowo Subianto dan bakal calon presiden dari PDI Perjuangan Ganjar Pranowo dalam bursa capres.<br>\r\n<br>\r\n“Hanya saja efek ekor jas (coattail effect) tampaknya lebih banyak dinikmati oleh Gerindra daripada PDIP,” ujar Achmad.<br>\r\n<br>\r\nDengan tren elektabilitas yang ada, tutur Achmad, Gerindra yang selama ini selalu berada pada peringkat kedua kini berpeluang menggeser PDI Perjuangan.<br>\r\n<br>\r\nSementara itu, baik PDI Perjuangan maupun Ganjar Pranowo yang sempat mengalami penurunan elektabilitas, kini sama-sama melambung kembali atau rebound.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3480945/cak-imin-apresiasi-elektabilitas-prabowo-naik\" title=\"Cak Imin apresiasi elektabilitas Prabowo naik\">Cak Imin apresiasi elektabilitas Prabowo naik</a></b></span><br>\r\n<br>\r\n“Keputusan PDIP mempercepat deklarasi pencapresan Ganjar berhasil mengungkit kenaikan elektabilitas keduanya,” kata Achmad.<br>\r\n<br>\r\nOleh karena itu, Achmad mewanti-wanti besarnya peluang Gerindra mengungguli PDIP jika elektabilitas Prabowo terus bergerak naik.<br>\r\n<br>\r\n“Efek ekor jas dari pencapresan Prabowo bisa mengancam peluang PDIP mencetak <em>hattrick</em> sekaligus memecahkan rekor sejak pasca-reformasi,” kata Achmad.<br>\r\n<br>\r\nDi sisi lain, Golkar kembali memimpin pada posisi tiga besar dengan elektabilitas 8,5 persen, disusul PKB (7,7 persen), Demokrat (6,1 persen), PSI (5,8 persen), dan PKS (4,6 persen).<br>\r\n<br>\r\n“Tujuh partai tersebut diprediksi lolos ke Senayan, sedangkan sisanya masih harus berjuang keras,” ujar Achmad.<br>\r\n<br>\r\nTermasuk di antaranya NasDem yang notabene paling awal mengusung capres. Adapun calon presiden yang diusung oleh NasDem adalah Anies Baswedan.<br>\r\n<br>\r\nElektabilitas NasDem berada pada angka 2,6 persen, satu peringkat di bawah PPP (2,8 persen), serta dibayangi oleh PAN (2,3 persen) dan Perindo (1,7 persen).<br>\r\n<br>\r\nSelanjutnya terdapat Partai Gelora (1,2 persen) dan Ummat (1,0 persen). Berikutnya PBB (0,7 persen), dan Hanura (0,3 persen), sedangkan PKN, Garuda, dan Buruh nihil dukungan, serta sisanya menyatakan tidak tahu/tidak jawab sebanyak 21,2 persen.<br>\r\n<br>\r\nSurvei Voxpopuli Research Center dilakukan pada 15-21 Juni 2023, kepada 1.200 responden yang dipilih secara acak bertingkat (<em>multistage random sampling</em>) mewakili seluruh provinsi di Indonesia. <em>Margin of error</em> survei sebesar kurang lebih 2,9 persen, pada tingkat kepercayaan 95 persen.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3480114/survei-voxpopuli-elektabilitas-gerindra-mencapai-152-persen\" title=\"Survei Voxpopuli: Elektabilitas Gerindra mencapai 15,2 persen\">Survei Voxpopuli: Elektabilitas Gerindra mencapai 15,2 persen</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3115053/survei-voxpopuli-elektabilitas-prabowo-anies-dan-puan-menanjak\" title=\"Survei Voxpopuli: Elektabilitas Prabowo, Anies, dan Puan menanjak\">Survei Voxpopuli: Elektabilitas Prabowo, Anies, dan Puan menanjak</a></b></span><br>\r\n <p class=\"text-muted small mt10\">Pewarta: Putu Indah Savitri<br>Editor: Indra Gultom<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Putu Indah Savitri",
        "tags": "Elektabilitas partai politik",
        "url": "https://www.antaranews.com/berita/3617151/survei-voxpopuli-sebut-elektabilitas-pdip-gerindra-bersaing-ketat"
    },
    {
        "query": "Ganjar Pranowo",
        "title": "Ganjar prioritaskan perbaikan sekolah terdampak gempa",
        "date": " Senin, 3 Juli 2023 16:26 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/07/03/7493edbb-ed59-45d4-968d-66fcb0e5b46a.jpeg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Sekolah menjadi prioritas</div>Wonogiri (ANTARA) - Gubernur Jawa Tengah Ganjar Pranowo memprioritaskan perbaikan bangunan sekolah-sekolah yang rusak akibat terdampak bencana gempa bumi yang melanda Kabupaten Wonogiri dan beberapa daerah di Jateng.<br>\r\n <br><br>\r\n\r\n“Sekolah menjadi prioritas karena sebentar lagi anak-anak masuk kelas, tapi tidak hanya diperbaiki, saya minta dicek betul dan ada tim yang melakukan audit terkait kondisi gedung pascagempa apakah masih kuat dan aman atau tidak,\" kata Ganjar di sela mengecek kerusakan bangunan SMKN 1 Pracimantoro dan SMPN 1 Giriwoyo, Kabupaten Wonogiri, Senin.<br>\r\n <br><br>\r\n\r\nDari hasil pengecekan di lapangan, diketahui beberapa bangunan rusak parah dan harus segera diperbaiki akibat terdampak gempa berkekuatan Magnitudo 6,4 yang berpusat di Bantul, Daerah Istimewa Yogyakarta, pada Jumat (30/6).<br>\r\n <br><br>\r\n\r\nBeberapa bangunan yang masuk dalam kategori rusak parah adalah sekolah antara lain SMKN 1 Pracimantoro, ada 14 gedung dan 27 ruang kelas, praktikum dan aula yang rusak akibat gempa.<br>\r\n <br><br>\r\n\r\nKerusakan terjadi cukup parah, yakni genteng terlepas, plafon ambrol, dan tembok retak.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3613968/bpbd-111-rumah-di-wonogiri-jateng-rusak-dampak-gempa-bantul\" title=\"BPBD: 111 rumah di Wonogiri-Jateng rusak dampak gempa Bantul\">BPBD: 111 rumah di Wonogiri-Jateng rusak dampak gempa Bantul</a></b></span><br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3614271/bpbd-situasi-bantul-kondusif-setelah-gempa-bumi\" title=\"BPBD: Situasi Bantul kondusif setelah gempa bumi\">BPBD: Situasi Bantul kondusif setelah gempa bumi</a></b></span><br>\r\n <br><br>\r\n\r\n“Setelah kemarin gempa memang saya dilapori saat di perjalanan pulang ibadah haji. Kemarin langsung saya minta turunkan tim, cek kondisi masyarakat dan inventaris kerusakan. Hari ini kami coba cek di Wonogiri untuk melihat kondisinya,\" ujarnya.<br>\r\n <br><br>\r\n\r\nGanjar mengatakan, dari hasil pengecekan kerusakan ada bagian gedung yang retak dan cukup membahayakan serta ada atap genteng berbahan beton yang rawan ambrol.<br>\r\n <br><br>\r\n\r\n\"Kami menemukan beberapa struktur yang belum kuat, maka kami minta ada tim kami melakukan audit, apakah bangunan masih layak atau tidak. Dan saya minta segera diperbaiki, kami gerak cepat,\" katanya.<br>\r\n <br><br>\r\n\r\nSelain di Kabupaten Wonogiri, Pemprov Jateng juga menyiapkan anggaran untuk perbaikan dampak gempa Bantul di seluruh wilayah Jateng.<br>\r\n <br><br>\r\n\r\nTidak hanya bangunan sekolah, namun juga tempat ibadah dan rumah warga.<br>\r\n <br><br>\r\n\r\n\"Termasuk untuk perbaikan rumah ibadah, rumah warga dan lainnya. Kami koordinasikan dengan pemda setempat, mana yang jadi prioritas perbaikan. Untuk anggaran, selain dari anggaran negara kami juga optimalkan dari UPZ, CSR dan lainnya agar lebih cepat. Nanti kalau kurang, kami koordinasikan dengan BNPB,\" ujarnya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3614148/bmkg-gempa-susulan-kekuatannya-semakin-melemah-tak-dirasa-manusia\" title=\"BMKG: Gempa susulan kekuatannya semakin melemah, tak dirasa manusia\">BMKG: Gempa susulan kekuatannya semakin melemah, tak dirasa manusia</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3614073/sultan-hb-x-minta-pemkab-pakai-dana-darurat-bantu-korban-gempa-bantul\" title=\"Sultan HB X minta pemkab pakai dana darurat bantu korban gempa Bantul\">Sultan HB X minta pemkab pakai dana darurat bantu korban gempa Bantul</a></b></span><br>\r\n <br><br><p class=\"text-muted small mt10\">Pewarta: Wisnu Adhi Nugroho<br>Editor: Zita Meirina<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Wisnu Adhi Nugroho",
        "tags": "gempa bumi",
        "url": "https://www.antaranews.com/berita/3616299/ganjar-prioritaskan-perbaikan-sekolah-terdampak-gempa"
    },
    {
        "query": "Ganjar Pranowo",
        "title": "Survei LSJ sebut Erick dinilai cawapres paling tepat untuk Prabowo",
        "date": " Senin, 3 Juli 2023 17:46 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/07/03/PhotoCollage_20230703_173710298.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - <div>Hasil survei Lembaga Survei Jakarta (LSJ) menunjukkan Menteri BUMN Erick Thohir merupakan sosok yang dinilai sebagian besar atau sekitar 19,5 persen responden sebagai calon wakil presiden (cawapres) yang paling tepat mendampingi Menteri Pertahanan Prabowo Subianto.</div>\r\n \r\n\r\n<div>\"Hasilnya, sebanyak 19,5 persen responden menilai Erick Thohir sebagai sosok yang paling tepat menjadi cawapres Prabowo,\" ujar Direktur Riset LSJ Fetra Ardianto saat memaparkan hasil survei bertajuk \"Dinamika Elektabilitas dan Arah Dukungan Kalangan ASN dan Emak-Emak Jelang Pemilihan Presiden 2024\", sebagaimana dipantau melalui kanal YouTube ASOPI TV, di Jakarta, Senin.</div>\r\n \r\n\r\n<div>Lebih lanjut, Fetra menyampaikan responden menilai Erick merupakan cawapres paling tepat untuk mendampingi Prabowo di Pilpres 2024, karena keduanya dapat merepresentasikan kombinasi ideal capres-cawapres untuk Indonesia di masa depan, yakni representasi Jawa dan non-Jawa, militer-sipil, dan tua-muda.</div>\r\n \r\n\r\n<div>Di samping itu, para responden tersebut juga menilai Erick sangat dekat dengan Presiden RI Joko Widodo (Jokowi), seperti Prabowo. Dengan demikian, pasangan Prabowo-Erick diyakini akan melanjutkan beragam pembangunan yang dilaksanakan oleh pemerintahan Jokowi.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3610656/pengamat-nilai-prabowo-erick-pasangan-yang-saling-mengisi\" title=\"Pengamat nilai Prabowo-Erick pasangan yang saling mengisi \">Pengamat nilai Prabowo-Erick pasangan yang saling mengisi </a></b></span><br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3615303/relawan-dag-sebut-erick-thohir-pantas-mendampingi-ganjar-pranowo\" title=\"Relawan DAG sebut Erick Thohir pantas mendampingi Ganjar Pranowo\">Relawan DAG sebut Erick Thohir pantas mendampingi Ganjar Pranowo</a></b></span></div>\r\n \r\n\r\n<div>Berikutnya di posisi kedua, ada Gubernur Jawa Barat Ridwan Kamil yang dinilai oleh 17,2 persen responden sebagai sosok yang tepat menjadi cawapres pendamping Prabowo di Pilpres 2024.</div>\r\n \r\n\r\n<div>Lalu di posisi ketiga, ada Menteri Koordinator Bidang Politik, Hukum, dan Keamanan (Menko Polhukam) Mahfud MD yang dinilai oleh 14,3 persen responden cocok menjadi cawapres Prabowo.</div>\r\n \r\n\r\n<div>Survei yang dilakukan oleh LSJ itu melibatkan sebanyak 1.200 responden yang merupakan warga negara Indonesia (WNI) dari 34 provinsi di Indonesia. Mereka berusia minimal 17 tahun atau telah memiliki kartu tanda penduduk (KTP). Pengumpulan data yang dilakukan melalui metode wawancara via telepon. Survei tersebut memiliki tingkat kepercayaan sebesar 95 persen dengan <em>margin of error </em>sekitar 2,83 persen.</div>\r\n \r\n\r\n<div>Berdasarkan jadwal yang telah ditetapkan oleh Komisi Pemilihan Umum (KPU) RI, pendaftaran bakal calon presiden dan wakil presiden dijadwalkan dimulai pada 19 Oktober sampai dengan 25 November 2023.</div>\r\n \r\n\r\n<div>Sebagaimana diatur dalam Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu), pasangan calon presiden dan wakil presiden diusulkan oleh partai politik atau gabungan partai politik peserta pemilu yang memenuhi persyaratan perolehan kursi paling sedikit 20 persen dari jumlah kursi DPR atau memperoleh 25 persen dari suara sah secara nasional pada pemilu anggota DPR sebelumnya.</div>\r\n \r\n\r\n<div>Saat ini, terdapat 575 kursi di parlemen sehingga pasangan calon presiden dan wakil presiden pada Pilpres 2024 harus memiliki dukungan minimal 115 kursi di DPR RI. Selain itu, pasangan calon juga dapat diusung oleh parpol atau gabungan parpol peserta Pemilu 2019 dengan total perolehan suara sah minimal 34.992.703 suara.</div><p class=\"text-muted small mt10\">Pewarta: Tri Meilani Ameliya<br>Editor: Chandra Hamdani Noor<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Tri Meilani Ameliya",
        "tags": "Erick Thohir",
        "url": "https://www.antaranews.com/berita/3616521/survei-lsj-sebut-erick-dinilai-cawapres-paling-tepat-untuk-prabowo"
    },
    {
        "query": "Ganjar Pranowo",
        "title": "LSJ: 42,3 persen responden yakin Jokowi \"endorse\" Prabowo di pilpres",
        "date": " Senin, 3 Juli 2023 16:20 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/07/03/PhotoCollage_20230703_161218224.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - <div>Hasil survei Lembaga Survei Jakarta (LSJ) periode 20-29 Juni 2023 menunjukkan sebesar 42,3 persen responden meyakini Presiden Joko Widodo (Jokowi) akan mempromosikan atau memberikan <em>endorsement</em> kepada Menteri Pertahanan RI Prabowo Subianto dalam Pilpres 2024.</div>\r\n \r\n\r\n<div>“Sebanyak 42,3 persen responden dalam survei LSJ kali ini meyakini bahwa <em>endorsement</em> Presiden Jokowi akan diberikan pada Prabowo (sebagai calon presiden yang patut dipilih di Pilpres 2024),” ujar Direktur Riset LSJ Fetra Ardianto saat memaparkan hasil survei bertajuk “Dinamika Elektabilitas dan Arah Dukungan Kalangan ASN dan Emak-Emak Jelang Pemilihan Presiden 2024”, sebagaimana dipantau melalui kanal YouTube ASOPI TV, di Jakarta, Senin.</div>\r\n \r\n\r\n<div>Fetra menyampaikan para responden itu meyakini Jokowi akan mempromosikan Prabowo karena Menteri Pertahanan tersebut merupakan salah satu menteri yang memiliki kinerja terbaik sekaligus paling dekat dan loyal kepada Jokowi.</div>\r\n \r\n\r\n<div>Sementara itu, tambah dia, sebanyak 38,2 persen responden lainnya meyakini bahwa <em>endorsement</em> Presiden Jokowi dalam Pilpres 2024 akan diberikan kepada Gubernur Jawa Tengah sekaligus bakal calon presiden (capres) dari PDI Perjuangan (PDIP) Ganjar Pranowo.</div>\r\n \r\n\r\n<div>Fetra mengatakan 38,2 responden itu meyakini Jokowi akan mempromosikan Ganjar karena keduanya merupakan kader PDIP.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3616218/survei-lsj-747-persen-responden-puas-terhadap-kinerja-jokowi\" title=\"Survei LSJ: 74,7 persen responden puas terhadap kinerja Jokowi\">Survei LSJ: 74,7 persen responden puas terhadap kinerja Jokowi</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3554634/survei-lsj-prabowo-subianto-paling-layak-gantikan-jokowi\" title=\"Survei LSJ: Prabowo Subianto paling layak gantikan Jokowi\">Survei LSJ: Prabowo Subianto paling layak gantikan Jokowi</a></b></span></div>\r\n \r\n\r\n<div>“Publik tersebut (yang meyakini Jokowi mempromosikan Ganjar) berpendapat Ganjar dan Jokowi sama-sama berasal dari PDI Perjuangan, sedangkan publik yang kurang yakin Ganjar di-<em>endorse</em> Jokowi berpendapat Ganjar terbukti kurang loyal karena berani menggagalkan Indonesia sebagai tuan rumah Piala Dunia U-20,” lanjut dia.</div>\r\n \r\n\r\n<div>Sebelumnya, Fetra menyampaikan tingginya tingkat kepuasan mayoritas responden dalam survei itu, yakni mencapai 74,7 persen terhadap kinerja orang nomor satu di Indonesia itu berpotensi memberikan bonus elektoral bagi kandidat calon presiden (capres) yang memperoleh <em>endorsement</em> atau promosi dari Jokowi pada Pilpres 2024.</div>\r\n \r\n\r\n<div>“Tokoh yang mendapat <em>endorsement</em> dari Jokowi cenderung akan mendulang bonus elektoral alias memiliki elektabilitas yang tinggi. Sebaliknya, tokoh yang menempuh jalan berlawanan terhadap Jokowi berpeluang kehilangan bonus elektoral,” ujar Fetra.</div>\r\n \r\n\r\n<div>Survei yang dilakukan LSJ itu melibatkan sebanyak 1.200 responden yang merupakan warga negara Indonesia (WNI) dan minimal berusia 17 tahun atau telah memiliki kartu tanda penduduk (KTP). Pengumpulan data yang dilakukan melalui metode wawancara via telepon. Survei tersebut memiliki tingkat kepercayaan sebesar 95 persen dengan <em>margin of error</em> sekitar 2,83 persen.</div>\r\n \r\n\r\n<div>Berdasarkan jadwal yang telah ditetapkan oleh Komisi Pemilihan Umum (KPU) RI, pendaftaran bakal calon presiden dan wakil presiden dijadwalkan dimulai pada 19 Oktober sampai dengan 25 November 2023.</div>\r\n \r\n\r\n<div>Sebagaimana diatur dalam Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu), pasangan calon presiden dan wakil presiden diusulkan oleh partai politik atau gabungan partai politik peserta pemilu yang memenuhi persyaratan perolehan kursi paling sedikit 20 persen dari jumlah kursi DPR atau memperoleh 25 persen dari suara sah secara nasional pada pemilu anggota DPR sebelumnya.</div>\r\n \r\n\r\n<div>Saat ini, terdapat 575 kursi di parlemen sehingga pasangan calon presiden dan wakil presiden pada Pilpres 2024 harus memiliki dukungan minimal 115 kursi di DPR RI. Selain itu, pasangan calon juga dapat diusung oleh parpol atau gabungan parpol peserta Pemilu 2019 dengan total perolehan suara sah minimal 34.992.703 suara.</div><p class=\"text-muted small mt10\">Pewarta: Tri Meilani Ameliya<br>Editor: Herry Soebanto<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Tri Meilani Ameliya",
        "tags": "Survei LSJ",
        "url": "https://www.antaranews.com/berita/3616284/lsj-423-persen-responden-yakin-jokowi-endorse-prabowo-di-pilpres"
    },
    {
        "query": "Ganjar Pranowo",
        "title": "Misinformasi! Video Jokowi akan menjadi cawapres Prabowo di Pemilu 2024",
        "date": " Senin, 3 Juli 2023 13:44 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2022/12/01/Penyerahan-Daftar-Isian-Pelaksanaan-Anggaran-011222-sgd-6.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<meta charset=\"UTF-8\">\r\nJakarta (ANTARA/JACX) – Pemilihan Presiden 2024 akan diselenggarakan kurang dari satu tahun.<br>\r\n<br>\r\nSebanyak tiga kandidat diyakini akan maju sebagai calon presiden yakni Ganjar Pranowo, Prabowo Subianto, dan Anies Baswedan. <br><br>\r\n\r\nSebuah unggahan video di TikTok menarasikan Presiden Jokowi akan menjadi cawapres dari bakal capres Prabowo Subianto di Pemilu 2024 mendatang. Pernyataan tersebut dijelaskan oleh pembawa acara di sebuah stasiun televisi.<br><br>\r\n\r\nBerikut narasi dalam video tersebut:<br><br>\r\n\r\n<i>“Presiden Joko Widodo akan dicalonkan sebagai cawapres dalam pemilu presiden 2024 mendatang”</i><br><br>\r\n\r\nNamun, benarkah Jokowi akan menjadi cawapres Prabowo di Pemilu 2024?<br>\r\n<br>\r\n <br><br>\r\n\r\n<figure class=\"figure-image\" id=\"fgimage_1\"><img id=\"image_1\" src=\"https://img.antaranews.com/cache/730x487/2023/07/03/hoaks-jokowi-cawapres.png\">\r\n<figcaption class=\"fig-caption\">Unggahan video hoaks yang menarasikan Jokowi akan menjadi cawapres mendampingi Prabowodi Pemilu 2024. Faktanya, video tersebut dipotong padahal Jokowi membantah pernyataan tersebut. (TikTok)</figcaption>\r\n</figure>\r\n\r\n<b>Penjelasan:</b><br><br>\r\n\r\nBerdasarkan penelusuran, unggahan video tersebut merupakan potongan siaran TVOne yang diunggah 16 September 2022 di YouTube berjudul “<a href=\"https://www.youtube.com/watch?v=4E_qwc1lND8\">Mencuatnya Wacana Jokowi jadi Cawapres di 2024 | Kabar Hari Ini tvOne</a>”.<br><br>\r\n\r\nSiaran berita itu membahas soal isu Jokowi yang akan dicalonkan sebagai cawapres. Namun, Jokowi membantah isu tersebut. <br><br>\r\n\r\n\"Ini muncul lagi jadi wapres, itu dari siapa? Kalau dari saya akan saya terangkan, kalau enggak dari saya, saya enggak mau nerangin,\" ujar Jokowi, dalam video lengkapnya. Video yang diunggah di akun TikTok tersebut hanya potongannya saja sehingga menimbulkan kekeliruan.<br><br>\r\n\r\nHingga saat ini, baik dari Prabowo ataupun Gerindra belum mengumkan siapa kandidat cawapresnya secara resmi.<br><br>\r\n\r\n<b>Klaim:</b> Video Jokowi akan menjadi cawapres Prabowo di Pemilu 2024<br><br>\r\n\r\n<b>Rating:</b> Misinformasi<br>\r\n<br>\r\n<b>Cek fakta: <a href=\"https://www.antaranews.com/berita/3589062/hoaks-video-ganjar-diciduk-bawaslu-karena-bagikan-sembako-saat-kunjungan-kerja\" title=\"Hoaks! Video Ganjar diciduk Bawaslu karena bagikan sembako saat kunjungan kerja\">Hoaks! Video Ganjar diciduk Bawaslu karena bagikan sembako saat kunjungan kerja</a></b><br>\r\n<br>\r\n<b>Cek fakta: <a href=\"https://www.antaranews.com/berita/3582240/hoaks-prabowo-resmi-didampingi-erick-thohir-di-pemilu-2024\" title=\"Hoaks! Prabowo resmi didampingi Erick Thohir di Pemilu 2024\">Hoaks! Prabowo resmi didampingi Erick Thohir di Pemilu 2024</a></b><br>\r\n<br>\r\n<b>Baca juga: <a href=\"https://www.antaranews.com/berita/3607071/jokowi-bertemu-dengan-prabowo-subianto-di-istana-kepresidenan\" title=\"Jokowi bertemu dengan Prabowo Subianto di istana kepresidenan\">Jokowi bertemu dengan Prabowo Subianto di istana kepresidenan</a></b><br><br><p class=\"text-muted small mt10\">Pewarta: Tim JACX<br>Editor: Indriani<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Tim JACX",
        "tags": "antihoaks",
        "url": "https://www.antaranews.com/berita/3615930/misinformasi-video-jokowi-akan-menjadi-cawapres-prabowo-di-pemilu-2024"
    },
    {
        "query": "Ganjar Pranowo",
        "title": "Relawan DAG sebut Erick Thohir pantas mendampingi Ganjar Pranowo",
        "date": " Minggu, 2 Juli 2023 20:49 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/07/02/FauziLamboka_20230702_164536.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Ketua Umum Relawan Dukung Aja Ganjar (DAG) Suheryatno menyebut sosok Erick Thohir sangat pantas mendampingi bakal calon presiden PDI Perjuangan Ganjar Pranowo.<br>\r\n<br>\r\n“Ganjar Pranowo kepala daerah yang sukses dan Erick Thohir pengusaha yang berpengalaman luas, cocok memimpin Indonesia ke depan,\" katanya saat deklarasi di Jakarta Utara, Minggu.<br>\r\n<br>\r\nDia menjelaskan sebagai Menteri BUMN, Erick berhasil melakukan restrukturisasi, mengurangi birokrasi berlebihan, memberikan kepercayaan para profesional berkualitas, mencapai peningkatan kinerja perusahaan BUMN, dan pertumbuhan ekonomi positif.<br>\r\n<br>\r\n\"Kepemimpinan Erick Thohir yang visioner telah membawa perubahan signifikan dalam perekonomian negara,” ujarnya.<br>\r\n<br>\r\nSebagai relawan, mereka memberikan dukungan kepada Erick Thohir menjadi calon wakil presiden yang akan mendampingi Ganjar Pranowo pada Pemilihan Presiden 2024.<br>\r\n<br>\r\nSementara itu, Sekretaris Jenderal DAG Dzaky Aviastro menyatakan dalam dunia sepak bola, Erick Thohir sukses sebagai Ketua Umum PSSI. Upayanya meningkatkan manajemen sepak bola, membangun infrastruktur modern, kepedulian untuk menjamin kesejahteraan, kesehatan para pelaku sepak bola, dan meningkatkan citra sepak bola Indonesia di tingkat internasional mendapat pengakuan luas.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3592641/ipo-elektabilitas-erick-thohir-tertinggi-sebagai-bakal-cawapres\" title=\"IPO: Elektabilitas Erick Thohir tertinggi sebagai bakal cawapres\">IPO: Elektabilitas Erick Thohir tertinggi sebagai bakal cawapres</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3590442/pengamat-sebut-erick-berpotensi-jadi-cawapres-sebab-sukses-pimpin-bumn\" title=\"Pengamat sebut Erick berpotensi jadi cawapres sebab sukses pimpin BUMN\">Pengamat sebut Erick berpotensi jadi cawapres sebab sukses pimpin BUMN</a></b></span><br>\r\n<br>\r\n\"Dedikasinya dalam memperbaiki sistem sepak bola nasional patut diacungi jempol,\" ujarnya.<br>\r\n<br>\r\nIa mengatakan relawan hanya bisa mengaungkan pasangan saja, tetapi keputusan tetap di partai pengusung.<br>\r\n<br>\r\n\"Sapa pun cawapresnya, DAG akan tetap dukung Pak Ganjar sebagai presiden berikutnya,” kata dia.<br>\r\n<br>\r\nBerdasarkan jadwal yang telah ditetapkan oleh Komisi Pemilihan Umum (KPU) RI, pendaftaran bakal calon presiden dan wakil presiden dijadwalkan dimulai pada 19 Oktober sampai dengan 25 November 2023.<br>\r\n<br>\r\nSebagaimana diatur dalam Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu), pasangan calon presiden dan wakil presiden diusulkan oleh partai politik atau gabungan partai politik peserta pemilu yang memenuhi persyaratan perolehan kursi paling sedikit 20 persen dari jumlah kursi DPR atau memperoleh 25 persen dari suara sah secara nasional pada pemilu anggota DPR sebelumnya.<br>\r\n<br>\r\nSaat ini, terdapat 575 kursi di parlemen sehingga pasangan calon presiden dan wakil presiden pada Pilpres 2024 harus memiliki dukungan minimal 115 kursi di DPR RI. Bisa juga, pasangan calon diusung oleh parpol atau gabungan parpol peserta Pemilu 2019 dengan total perolehan suara sah minimal 34.992.703 suara.<p class=\"text-muted small mt10\">Pewarta: Fauzi<br>Editor: Herry Soebanto<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Fauzi",
        "tags": "Erick Thohir",
        "url": "https://www.antaranews.com/berita/3615303/relawan-dag-sebut-erick-thohir-pantas-mendampingi-ganjar-pranowo"
    },
    {
        "query": "Ganjar Pranowo",
        "title": "WNI lintas profesi di Hong Kong deklarasikan dukungan untuk Ganjar",
        "date": " Minggu, 2 Juli 2023 17:40 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/07/02/FauziLamboka_20230702_164849.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Ribuan warga negara Indonesia (WNI) lintas profesi di Hong Kong mendeklarasikan dukungan kepada bakal calon presiden PDI Perjuangan Ganjar Pranowo.<br>\r\n<br>\r\nDalam keterangan tertulis di Jakarta, Minggu, Ketua Umum Posko Perjuangan Rakyat (Pospera) Mustar Bonaventura Manurung mengatakan para WNI itu merupakan pekerja migran, kelompok seni, budaya, dan mahasiswa.<br>\r\n<br>\r\n\"Mereka datang dengan memakai kaus bertuliskan 'Kami Bersama Ganjar Pranowo', di Lapangan Victoria Park Causeway Bay Hong Kong Minggu (2/7),\" jelasnya.<br>\r\n<br>\r\nMustar mengajak para WNI lintas profesi ini untuk memenangkan dan memperjuangkan Ganjar Pranowo sebagai Presiden RI pada 2024. Ganjar, kata Mustar, sudah berjanji dan berkomitmen untuk melanjutkan program-program yang dicanangkan Presiden RI Joko Widodo (Jokowi).<br>\r\n<br>\r\nSebelum mendeklarasikan dukungan, para WNI yang didominasi kalangan perempuan ini menyanyikan Lagu Indonesia Raya dan mengibarkan Bendera Merah Putih. Sambil memberikan hormat, mereka terlihat kompak dan khusyuk menyanyikan lagu kebangsaan Republik Indonesia tersebut.<br>\r\n<br>\r\n“Kami berjanji akan setia menjaga Indonesia. Kami berjanji akan setia menjaga Pancasila dan NKRI. Kami berjanji akan memenangkan dan memperjuangkan Ganjar Pranowo sebagai presiden Indonesia tahun 2024. Merdeka, Ganjar Pranowo presiden,” kata pimpinan kelompok relawan pendukung Ganjar ini yang diikuti secara kompak oleh para pekerja migran.<br>\r\n<br>\r\nMustar menyatakan bahwa Ganjar merupakan bacapres ideal yang memenuhi kriteria masyarakat Indonesia. Pria berambut uban itu memiliki rekam jejak yang baik serta tak bermasalah dengan pelanggaran HAM di masa lalu. Ganjar menjunjung tinggi nilai Pancasila dan UUD 1945.<br>\r\n<br>\r\n“Sikap nasionalisme Ganjar sudah melekat dan tidak diragukan lagi. Ganjar merawat demokrasi. Merdeka. Ganjar Pranowo Presiden,” katanya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3608757/ppp-yakin-ganjar-sandiaga-akan-menangkan-pilpres-siapa-pun-lawannya\" title=\"PPP yakin Ganjar-Sandiaga akan menangkan pilpres siapa pun lawannya\">PPP yakin Ganjar-Sandiaga akan menangkan pilpres siapa pun lawannya</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3607932/survei-populi-center-elektabilitas-ganjar-ungguli-prabowo-dan-anies\" title=\"Survei Populi Center: Elektabilitas Ganjar ungguli Prabowo dan Anies\">Survei Populi Center: Elektabilitas Ganjar ungguli Prabowo dan Anies</a></b></span><br>\r\n<br>\r\nMustar menyatakan harapan para WNI di Hong Kong agar Ganjar Pranowo memperhatikan dan melindungi para pekerja migran dan keluarganya serta membuka pekerjaan seluas-luasnya apabila mereka kembali ke Tanah Air.<br>\r\n<br>\r\n“Sebagai penerus Pak Jokowi, saya sangat yakin Pak Ganjar tetap memperhatikan dan menampung aspirasi dari rakyatnya,” katanya.<br>\r\n<br>\r\nAcara deklarasi dukungan ini diinisiasi oleh Tim Relawan Nasional Persatuan Masyarakat Indonesia - Hong Kong. Pospera merupakan salah satu relawan pendukung Ganjar yang hadir dalam acara tersebut.<br>\r\n<br>\r\nDalam pernyataan sikap tertulisnya, Tim Relawan Nasional Persatuan Masyarakat Indonesia - Hong Kong meyakini bahwa Ganjar dapat memimpin dan membuat Indonesia semakin maju dan jaya dengan mengedepankan keadilan sosial bagi seluruh rakyat Indonesia.<br>\r\n<br>\r\n“Berdasarkan kinerja selama menjadi DPR RI dan Gubernur Jawa Tengah dua periode, Ganjar terbukti membangun birokrasi yang bersih, tegas, dan mengedepankan kesejahteraan rakyat. Maka kami bertekat memberikan hak suara dalam Pilpres 2024 demi kemenangan Pak Ganjar dengan cara elegan,” demikian tulis pernyataan sikap tersebut.<br>\r\n<br>\r\nBerdasarkan jadwal yang telah ditetapkan oleh Komisi Pemilihan Umum (KPU) RI, pendaftaran bakal calon presiden dan wakil presiden dijadwalkan dimulai pada 19 Oktober sampai dengan 25 November 2023.<br>\r\n<br>\r\nSebagaimana diatur dalam Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu), pasangan calon presiden dan wakil presiden diusulkan oleh partai politik atau gabungan partai politik peserta pemilu yang memenuhi persyaratan perolehan kursi paling sedikit 20 persen dari jumlah kursi DPR atau memperoleh 25 persen dari suara sah secara nasional pada pemilu anggota DPR sebelumnya.<br>\r\n<br>\r\nSaat ini, terdapat 575 kursi di parlemen sehingga pasangan calon presiden dan wakil presiden pada Pilpres 2024 harus memiliki dukungan minimal 115 kursi di DPR RI. Bisa juga, pasangan calon diusung oleh parpol atau gabungan parpol peserta Pemilu 2019 dengan total perolehan suara sah minimal 34.992.703 suara.<p class=\"text-muted small mt10\">Pewarta: Fauzi<br>Editor: Herry Soebanto<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Fauzi",
        "tags": "Ganjar Pranowo",
        "url": "https://www.antaranews.com/berita/3615117/wni-lintas-profesi-di-hong-kong-deklarasikan-dukungan-untuk-ganjar"
    },
    {
        "query": "Ganjar Pranowo",
        "title": "Sepekan, penyelesaian pelanggaran HAM berat sampai Prabowo temui RI1",
        "date": " Minggu, 2 Juli 2023 04:01 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/06/27/IMG-20230627-WA0043_1.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Berbagai peristiwa politik menjadi sorotan publik dalam sepekan terakhir (26 Juni 2023 – 2 Juli 2023), mulai dari pemulihan hak korban pelanggaran HAM berat masa sampai pertemuan Presiden RI Joko Widodo dan Prabowo Subianto.<br>\r\n<br>\r\nBerikut rangkuman ANTARA untuk berita politik yang menjadi sorotan dan menarik untuk kembali dibaca.<br>\r\n<br>\r\n<br>\r\n<b>1. Jokowi resmikan program penyelesaian pelanggaran HAM berat di Aceh</b><br>\r\n<br>\r\nPresiden Joko Widodo resmi meluncurkan program pelaksanaan rekomendasi penyelesaian non-yudisial pelanggaran hak asasi manusia (HAM) berat di Indonesia yang dimulai dari Aceh, Selasa, dalam upaya pemulihan hak para korban.<br>\r\n<br>\r\n\"Dengan mengucap <i>bismillahirahmanirrahim</i>, pada siang hari ini, secara resmi saya luncurkan program pelaksanaan rekomendasi penyelesaian non-yudisial pelanggaran HAM berat di Indonesia,\" kata Jokowi di Kabupaten Pidie, Aceh, Selasa.<br>\r\n<br>\r\nSelengkapnya baca di<a href=\"https://m.antaranews.com/berita/3608355/jokowi-resmikan-program-penyelesaian-pelanggaran-ham-berat-di-aceh\"> sini</a>.<br>\r\n<br>\r\n<br>\r\n<b>2. Para eksil ceritakan tak bisa kembali ke Tanah Air karena tragedi 1965</b><br>\r\n<br>\r\nPara eksil korban pelanggaran HAM berat menceritakan bagaimana tragedi 1965 membuat mereka tak bisa kembali ke Tanah Air saat menjadi mahasiswa di luar negeri.<br>\r\n<br>\r\nSalah seorang eksil, Suryo Hartono, menceritakan kisahnya tersebut di depan Presiden Joko Widodo dan tamu undangan lainnya pada acara peluncuran program pelaksanaan rekomendasi penyelesaian non-yudisial pelanggaran Hak Asasi Manusia (HAM) berat di Rumoh Geudong, Kabupaten Pidie, Provinsi Aceh.<br>\r\n<br>\r\nSelengkapnya baca <a href=\"https://m.antaranews.com/berita/3608994/para-eksil-ceritakan-tak-bisa-kembali-ke-tanah-air-karena-tragedi-1965\">di sini</a>.<br>\r\n<br>\r\n<br>\r\n<b>3. KPU tak permasalahkan sosialisasi bacapres sebelum resmi mendaftar</b><br>\r\n<br>\r\nKomisi Pemilihan Umum (KPU) RI tidak mempermasalahkan adanya sejumlah tokoh yang disebut-sebut sebagai bakal calon presiden yang melakukan sosialisasi kepada masyarakat karena mereka belum resmi mendaftarkan diri sebagai bacapres.<br>\r\n<br>\r\n\"Yang namanya bakal calon presiden, capres, itu belum ada, pendaftarannya masih Oktober 2023. Jadi, orang-orang ini bukan siapa-siapa bagi KPU. Ya belum siapa-siapa, bagaimana kami mau mengatur,\" ujar Ketua KPU RI Hasyim Asy'ari kepada wartawan usai melantik 220 anggota KPU kabupaten/kota di Halaman Kantor KPU RI, Jakarta.<br>\r\n<br>\r\nSelengkapnya baca <a href=\"https://m.antaranews.com/berita/3610848/kpu-tak-permasalahkan-sosialisasi-bacapres-sebelum-resmi-mendaftar\">di sini</a>.<br>\r\n<br>\r\n<br>\r\n<b>4. Pertemuan Anies-Ganjar di Makkah bawa momen kesejukan</b><br>\r\n<br>\r\nPertemuan Anies Baswedan dan Ganjar Pranowo di jamuan makan siang undangan Raja Salman bin Abdulaziz al-Saud di Makkah, Kamis (29/6), membawa momen kesejukan, ujar penceramah Islam Yusuf Mansur.<br>\r\n<br>\r\n\"Yang jelas saya senang, pertemuan ini begitu damai, kontestasi cinta, saling beradu narasi, gagasan, visi misi ke depannya,\" ujar Yusuf Mansur saat ditemui di Makkah.<br>\r\n<br>\r\nSelengkapnya baca <a href=\"https://m.antaranews.com/berita/3612306/pertemuan-anies-ganjar-di-makkah-bawa-momen-kesejukan\">di sini</a>.<br>\r\n<br>\r\n<br>\r\n<b>5. Jokowi bertemu dengan Prabowo Subianto di Istana Kepresidenan</b><br>\r\n<br>\r\nPresiden Joko Widodo bertemu dengan Menteri Pertahanan Prabowo Subianto pada Senin sore di Istana Kepresidenan Jakarta.<br>\r\n<br>\r\n\"Ya, saya dipanggil Presiden, menghadap Presiden,\" kata Prabowo saat tiba di lingkungan istana kepresidenan.<br>\r\n<br>\r\nSelengkapnya baca <a href=\"https://m.antaranews.com/berita/3607071/jokowi-bertemu-dengan-prabowo-subianto-di-istana-kepresidenan\">di sini</a>.<p class=\"text-muted small mt10\">Pewarta: Genta Tenri Mawangi<br>Editor: Edy Sujatmiko<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Genta Tenri Mawangi",
        "tags": "rangkuman berita sepekan",
        "url": "https://www.antaranews.com/berita/3614688/sepekan-penyelesaian-pelanggaran-ham-berat-sampai-prabowo-temui-ri1"
    },
    {
        "query": "Ganjar Pranowo",
        "title": "Mahfud: Korban pelanggaran HAM berat terima JKP sampai beasiswa",
        "date": " Jumat, 23 Juni 2023 17:36 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/06/23/Jelang-Peyelesaian-Pelanggaran-HAM-Berat-230623-hma-1.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Menteri Koordinator Bidang Politik, Hukum, dan Keamanan Mahfud MD menyampaikan Pemerintah berupaya memulihkan hak-hak korban pelanggaran HAM berat masa lalu yang beberapa di antaranya mencakup layanan kesehatan gratis dalam bentuk Jaminan Kesehatan Prioritas (JKP) sampai beasiswa.<br>\r\n<br>\r\nProgram-program pemulihan hak korban pelanggaran HAM berat itu, yang melibatkan 19 kementerian/lembaga, nantinya diumumkan langsung oleh Presiden RI Joko Widodo pada acara Kick Off Implementasi Rekomendasi Tim Penyelesaian Non-Yudisial Pelanggaran HAM Berat Masa Lalu (PP HAM) di Rumah Geudong, Pidie, Aceh, pada tanggal 27 Juni 2023.<br>\r\n<br>\r\nMahfud MD saat jumpa pers di Kantor Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan RI di Jakarta, Jumat, menyebutkan berbagai dukungan untuk program pemulihan melalui pemenuhan hak-hak konstitusional para korban diberikan dengan melibatkan 19 kementerian/lembaga.<br>\r\n<br>\r\n\"Saya sebut beberapa contohnya saja, misalnya Kementerian Kesehatan akan memberikan Kartu Indonesia Sehat prioritas. Mereka bisa berobat gratis di rumah sakit dan lain-lain. Kemendikbud akan memberikan beasiswa untuk SD, SMP, SMA, perguruan tinggi, dan lain-lain,” kata dia.<br>\r\n<br>\r\nMahfud menjelaskan upaya-upaya rehabilitasi dan kompensasi itu merupakan wujud penyelesaian kasus-kasus pelanggaran HAM berat masa lalu yang menitikberatkan pada pemulihan korban serta keturunannya.<br>\r\n<br>\r\nWalaupun demikian, Mahfud menegaskan bahwa penyelesaian lewat mekanisme hukum/yudisial tetap berjalan untuk menindak para pelaku dan mengungkap kejahatan yang mereka lakukan pada masa lalu.<br>\r\n<br>\r\n\"Penyelesaian yang dilakukan ini adalah penyelesaian dari sisi korban. Kami tidak bicara pelaku karena pelaku itu adalah urusan yudisial,\" kata Mahfud yang juga bertugas sebagai Ketua Tim Pengarah Tim PP HAM.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3593319/komnas-ham-kembali-tegaskan-keadilan-bagi-korban-pelanggaran-ham-berat\" title=\"Komnas HAM kembali tegaskan keadilan bagi korban pelanggaran HAM berat\">Komnas HAM kembali tegaskan keadilan bagi korban pelanggaran HAM berat</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3589908/komnas-ham-pandang-penting-tuntaskan-pelanggaran-ham-berat-lewat-hukum\" title=\"Komnas HAM pandang penting tuntaskan pelanggaran HAM berat lewat hukum\">Komnas HAM pandang penting tuntaskan pelanggaran HAM berat lewat hukum</a></b></span><br>\r\n<br>\r\nDijelaskan pula bahwa pemulihan hak korban itu merupakan hak konstitusional yang harus dipenuhi negara kepada para korban sebagai warga negara. Langkah-langkah itu juga menjadi bentuk pemenuhan kewajiban negara terhadap para korban.<br>\r\n<br>\r\n\"Pemulihan korban adalah hak konstitusional, hak sebagai korban, dan hak sebagai warga negara. Upaya ini juga untuk memperkuat penunaian kewajiban negara terhadap kewajiban pemulihan korban secara spesifik,\" kata Mahfud.<br>\r\n<br>\r\nDalam program pemulihan itu, masing-masing kementerian/lembaga yang terlibat menyediakan berbagai layanan dan fasilitas untuk para korban.<br>\r\n<br>\r\nKementerian Kesehatan (Kemenkes), misalnya, menyiapkan JKP berupa layanan kesehatan kelas I di rumah sakit pemerintah untuk korban beserta keluarganya.<br>\r\n<br>\r\nBiaya pengobatan yang dianggarkan Pemerintah untuk tiap pasiennya mencapai kurang lebih Rp28 juta per tahun. Para korban dan keluarganya nanti tinggal menunjukkan Kartu Jaminan Kesehatan Prioritas saat berobat ke rumah sakit-rumah sakit milik Pemerintah.<br>\r\n<br>\r\nKemenkes juga menyediakan beasiswa di Politeknik Kesehatan (Poltekkes) untuk para korban atau ahli warisnya. Tidak hanya itu, Kemenkes juga menyediakan kesempatan kerja sebagai tenaga kesehatan di rumah sakit milik pemerintah kepada para korban atau ahli warisnya.<br>\r\n<br>\r\nBerikutnya Kementerian Sosial juga menyediakan uang tunai untuk kesejahteraan keluarga korban atau ahli warisnya yang dapat dicairkan per 3 bulan melalui lembaga bayar perbankan/PT Pos. Nilai pencairannya maksimal Rp900 ribu per bulan. Kemensos juga menyediakan bantuan bahan makanan pokok yang nilainya kurang lebih Rp200 ribu/bulan.<br>\r\n<br>\r\nKementerian PUPR, dalam program pemulihan hak korban itu, menyediakan program pembangunan rumah dan renovasi/perbaikan rumah tidak layak huni yang nilainya berkisar Rp60 juta sampai dengan Rp70 juta.<br>\r\n<br>\r\nKementerian/lembaga lain seperti Kementerian Koperasi dan UKM, Kementerian Pertanian, Kementerian Hukum dan HAM, Kementerian Luar Negeri, Kementerian Pendidikan dan Kebudayaan, Kementerian BUMN, Kementerian Agama, Kementerian Pariwisata dan Ekonomi Kreatif, dan Kementerian Ketenagakerjaan juga menyediakan berbagai program pemulihan hak korban pelanggaran HAM berat yang nantinya diumumkan oleh Presiden Jokowi di Rumah Geudong pada tanggal 27 Juni 2023.<p class=\"text-muted small mt10\">Pewarta: Genta Tenri Mawangi<br>Editor: D.Dj. Kliwantoro<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Genta Tenri Mawangi",
        "tags": "pelanggaran HAM berat",
        "url": "https://www.antaranews.com/berita/3603345/mahfud-korban-pelanggaran-ham-berat-terima-jkp-sampai-beasiswa?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"
    },
    {
        "query": "Ganjar Pranowo",
        "title": null,
        "date": null,
        "image_url": null,
        "content": "",
        "author": null,
        "tags": null,
        "url": "https://otomotif.antaranews.com/berita/3614838/ford-akan-hentikan-produksi-model-fiesta-beri-ruang-ke-mobil-listrik?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"
    },
    {
        "query": "Ganjar Pranowo",
        "title": null,
        "date": null,
        "image_url": null,
        "content": "",
        "author": null,
        "tags": null,
        "url": "https://otomotif.antaranews.com/berita/3615156/gm-beli-pengembang-software-pendeteksi-kebakaran-baterai-mobil-listrik?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"
    },
    {
        "query": "Ganjar Pranowo",
        "title": "Bawaslu Jateng catat 16 pelanggaran dalam tahapan Pemilu 2024",
        "date": " Selasa, 4 Juli 2023 18:18 WIB",
        "image_url": null,
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t\t\t\t<video id=\"videoplayer\" controls playsinline autoplay style=\"max-width:100%;\" poster=\"https://video.antaranews.com/preview/2023/07/ori/BAWASLU-JATENG-CATAT-16-PELANGGARAN-DALAM-TAHAPAN-PEMILU-2024.jpg\" preload=\"none\">\n\t\t\t\t\t\t\t\t<source src=\"https://video.antaranews.com/clip/2023/07/20230704arfbawaslu-jateng-catat-16-pelanggaran-dalam-tahapan-pemilu-2024.mp4\" type=\"video/mp4\" size=\"720\"></source>\n\t\t\t\t\t\t\t\t<source src=\"https://video.antaranews.com/clip/2023/07/20230704arfbawaslu-jateng-catat-16-pelanggaran-dalam-tahapan-pemilu-2024_640x480.mp4\" type=\"video/mp4\" size=\"480\"></source>\n\t\t\t\t\t\t\t\t<source src=\"https://video.antaranews.com/clip/2023/07/20230704arfbawaslu-jateng-catat-16-pelanggaran-dalam-tahapan-pemilu-2024_320x240.mp4\" type=\"video/mp4\" size=\"240\"></source>\n\t\t\t\t\t\t\t</video>\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t<link rel=\"stylesheet\" href=\"https://static.antaranews.com/js/plyr/plyr.css?v=1.13\">\n\t\t\t\t\t\t\t<link rel=\"stylesheet\" href=\"https://static.antaranews.com/js/plyr/plyr-related.min.css\">\n\t\t\t\t\t\t\t<script src=\"https://static.antaranews.com/js/plyr/plyr.min.js?v=1.13\"></script>\t\t\t\t\t\n\t\t\t\t\t\t\t<script defer src=\"https://static.antaranews.com/js/plyr/plyr-related.js\"></script>\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t<script defer type=\"text/javascript\">\n\t\t\t\t\t\t\t\t(function() {\n\t\t\t\t\t\t\t\t\tvar controls =\n\t\t\t\t\t\t\t\t\t\t[\n\t\t\t\t\t\t\t\t\t\t\t'autoplay',\n\t\t\t\t\t\t\t\t\t\t\t'play-large',\n\t\t\t\t\t\t\t\t\t\t\t'play', // Play/pause playback\n\t\t\t\t\t\t\t\t\t\t\t'progress', // The progress bar and scrubber for playback and buffering\n\t\t\t\t\t\t\t\t\t\t\t'current-time', // The current time of playback\n\t\t\t\t\t\t\t\t\t\t\t'duration', // The full duration of the media\n\t\t\t\t\t\t\t\t\t\t\t'mute', // Toggle mute\n\t\t\t\t\t\t\t\t\t\t\t'volume', // Volume control\n\t\t\t\t\t\t\t\t\t\t\t'settings', // Settings menu\n\t\t\t\t\t\t\t\t\t\t\t'fullscreen' // Toggle fullscreen\n\t\t\t\t\t\t\t\t\t\t];\n\t\t\t\t\t\t\t\t\tconst player = new Plyr(document.getElementById('videoplayer'),\n\t\t\t\t\t\t\t\t\t{\n\t\t\t\t\t\t\t\t\t\tcontrols,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ticonUrl: \"/js/plyr/plyr.svg\",\n\t\t\t\t\t\t\t\t\t\tratio: \"16:9\",\n\t\t\t\t\t\t\t\t\t\tquality: {\n\t\t\t\t\t\t\t\t\t\t\tdefault: \"720\"\n\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\tplayer.once('ready', function(event) {\n\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\tplayer.once('playing', function(event) {\n\t\t\t\t\t\t\t\t\t\t$.ajax({\n\t\t\t\t\t\t\t\t\t\t\ttype: \"GET\",\n\t\t\t\t\t\t\t\t\t\t\tcache: false,\n\t\t\t\t\t\t\t\t\t\t\turl: \"/ajax/update_views.php\",\n\t\t\t\t\t\t\t\t\t\t\tdata: \"news_id=3618480\",\n\t\t\t\t\t\t\t\t\t\t\tdataType: \"json\",\n\t\t\t\t\t\t\t\t\t\t\tsuccess: function(data) {\n\t\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t$.ajax({\n\t\t\t\t\t\t\t\t\t\t\turl: \"https://www.antaranews.com/ajax/related_video_js.php?id=3618480\",\n\t\t\t\t\t\t\t\t\t\t\tdataType: \"json\",\n\t\t\t\t\t\t\t\t\t\t\tsuccess: function(list) {\n\t\t\t\t\t\t\t\t\t\t\t\tdisplayRelated(player, list);\n\t\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t/* $('.plyr-related-video-url').on('click', function () {\n\t\t\t\t\t\t\t\t\t\t//e.preventDefault();\n\t\t\t\t\t\t\t\t\t\tvar video = this.getAttribute(\"data-video\");\n\t\t\t\t\t\t\t\t\t\t//type = 'video/' + $(this).data(\"type\");\n\t\t\t\t\t\t\t\t\t\tvar type = 'video/mp4';\n\t\t\t\t\t\t\t\t\t\tvar poster = this.getAttribute(\"data-poster\")||\"\";\n\t\t\t\t\t\t\t\t\t\tvar title = this.getAttribute(\"title\")||\"\";\n\t\t\t\t\t\t\t\t\t\tplayer.source = {\n\t\t\t\t\t\t\t\t\t\t\ttype: 'video',\n\t\t\t\t\t\t\t\t\t\t\ttitle: title,\n\t\t\t\t\t\t\t\t\t\t\tsources: [\n\t\t\t\t\t\t\t\t\t\t\t\t{\n\t\t\t\t\t\t\t\t\t\t\t\t\tsrc: video,\n\t\t\t\t\t\t\t\t\t\t\t\t\ttype: type,\n\t\t\t\t\t\t\t\t\t\t\t\t\tsize: 720\n\t\t\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t\t\t],\n\t\t\t\t\t\t\t\t\t\t\tposter: poster\n\t\t\t\t\t\t\t\t\t\t};\n\t\t\t\t\t\t\t\t\t\tplayer.play();\n\t\t\t\t\t\t\t\t\t}); */\n\t\t\t\t\t\t\t\t})();\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t\t<div class=\"margin-top-15 margin-bottom-15 clearfix\">\n\t\t\t\t\t\t\t\tANTARA - Badan Pengawas Pemilu (Bawaslu) Provinsi Jawa Tengah mencatat ada 16 dugaan pelanggaran pemilu, selama tahapan Pemilu 2024. 16 dugaan pelanggaran yang terbukti itu terdiri dari 2 pelanggaran jenis administrasi, 10 pelanggaran jenis kode etik penyelenggara pemilu serta 4 merupakan pelanggaran hukum lainnya terkait netralitas ASN. (Fx. Suryo Wicaksono/Arif Prada/Gracia Simanjuntak)\t\t\t\t\t\t\t</div>\n\t\t\t\t\t\t</div>",
        "author": null,
        "tags": null,
        "url": "https://www.antaranews.com/video/3618480/bawaslu-jateng-catat-16-pelanggaran-dalam-tahapan-pemilu-2024"
    },
    {
        "query": "Ganjar Pranowo",
        "title": null,
        "date": null,
        "image_url": null,
        "content": "",
        "author": null,
        "tags": null,
        "url": "https://otomotif.antaranews.com/berita/3615501/verge-motorcycles-resmi-adopsi-standar-pengisian-nacs-milik-tesla?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"
    },
    {
        "query": "Ganjar Pranowo",
        "title": "Agensi bantah rumor kencan Han So Hee dengan seorang model",
        "date": " Selasa, 4 Juli 2023 18:14 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/07/04/IMG_4659.jpeg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Agensi Han So Hee dengan tegas membantah rumor yang menyebutkan bahwa sang aktris sedang berkencan dengan model Chae Jong Seok.<br>\r\n<br>\r\nBaru-baru ini, muncul rumor di media sosial yang berspekulasi bahwa aktris Han So Hee dan model Chae Jong Seok menjalin hubungan karena foto yang mereka bagikan di Instagram.<br>\r\n<br>\r\nWarganet menduga keduanya menjalin hubungan spesial karena keduanya sering mengenakan pakaian yang sama, mengunjungi lokasi yang sama bersama-sama, dan baru-baru ini berangkat ke Paris pada waktu yang hampir bersamaan.<br>\r\n<br>\r\nNamun menanggapi rumor tersebut, perwakilan dari agensi Han So Hee 9ato menyatakan bahwa rumor tersebut tidaklah benar dan mengatakan bahwa mereka hanya berteman dekat.<br>\r\n<br>\r\n“Rumor kencan antara Han So Hee dan Chae Jong Suk sama sekali tidak benar,” ungkap agensi itu seperti yang dilaporkan Soompi, Selasa waktu setempat.<br>\r\n<br>\r\nHan So Hee saat ini diketahui sedang dalam pembicaraan dengan Kim Seon Ho untuk membintangi sebuah drama baru dari Hong Sisters.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3616710/kim-seon-ho-dan-han-so-hee-dikabarkan-akan-reuni-di-drama-baru\" title=\"Kim Seon Ho dan Han So Hee dikabarkan akan reuni di drama baru\">Kim Seon Ho dan Han So Hee dikabarkan akan reuni di drama baru</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3261005/agensi-tanggapi-kekhawatiran-penggemar-terkait-kesehatan-han-so-hee\" title=\"Agensi tanggapi kekhawatiran penggemar terkait kesehatan Han So Hee\">Agensi tanggapi kekhawatiran penggemar terkait kesehatan Han So Hee</a><br>\r\n<br>\r\nBaca juga: <a creature=\"\" gyeongseong=\"\" href=\"https://www.antaranews.com/berita/3143581/park-seo-jun-dan-han-so-hee-bersatu-dalam-gyeongseong-creature\" title=\"Park Seo-jun dan Han So-hee bersatu dalam \">Park Seo-jun dan Han So-hee bersatu dalam \"Gyeongseong Creature\"</a></b></span><br><br><p class=\"text-muted small mt10\">Penerjemah: Lifia Mawaddah Putri<br>Editor: Maria Rosari Dwi Putri<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Penerjemah: Lifia Mawaddah Putri",
        "tags": "Han So Hee",
        "url": "https://www.antaranews.com/berita/3618540/agensi-bantah-rumor-kencan-han-so-hee-dengan-seorang-model"
    },
    {
        "query": "Ganjar Pranowo",
        "title": null,
        "date": null,
        "image_url": null,
        "content": "",
        "author": null,
        "tags": null,
        "url": "https://otomotif.antaranews.com/berita/3615549/xpeng-g6-meluncur-di-china-jadi-pesaing-tesla-model-y?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"
    },
    {
        "query": "Ganjar Pranowo",
        "title": "Jelang akhir libur sekolah, Blibli hadirkan Promo Double Day 7.7",
        "date": " Selasa, 4 Juli 2023 18:13 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/07/04/IMG_4662.jpeg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Blibli menggelar Promo Double Day 7.7 selama periode 5 hingga 7 Juli 2023 untuk menyambut momen anak-anak kembali ke sekolah.<br>\r\n<br>\r\nMenurut siaran resminya, Selasa, menjelang berakhirnya libur sekolah, Blibli menghadirkan beragam penawaran mulai dari potongan harga dan kesempatan meraih voucher belanja kebutuhan sekolah, seperti seragam dan sepatu, perlengkapan tulis, hingga aneka barang kebutuhan belajar lainnya. Selain itu, ada pula cashback sebesar Rp1 juta hingga gratis ongkir tanpa minimum pembelian.<br>\r\n<br>\r\n“Promo Double Day 7.7 mempertegas komitmen Blibli yang selalu siap sedia memenuhi kebutuhan pelanggan di berbagai momen, termasuk mendukung upaya terbaik para orang tua dalam mendorong semangat buah hati tercinta menyambut tahun ajaran baru,” kata SVP of Campaign Blibli, Cindy Kalensang.<br>\r\n<br>\r\nCindy menegaskan, promo double day kali ini juga bisa jadi waktu yang pas untuk pelanggan melakukan check-out mulai dari kebutuhan perlengkapan tas dan kotak makan anak, kebutuhan bahan bekal makanan, hingga kebutuhan elektronik tablet dan laptop untuk menunjang kegiatan belajar.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3611421/blibli-greenersco-ajak-penikmat-musik-lakukan-aksi-darurat-sampah\" title=\"Blibli-Greeners.co ajak penikmat musik lakukan aksi darurat sampah\">Blibli-Greeners.co ajak penikmat musik lakukan aksi darurat sampah</a></b></span><br>\r\n<br>\r\nData yang dihimpun oleh Blibli pun mempertegas bahwa pada beberapa tahun terakhir terlihat adanya kenaikan transaksi yang signifikan menjelang tahun ajaran baru sebesar rata-rata 2 kali lipat setiap tahunnya.<br>\r\n<br>\r\nTak hanya alat tulis, sepatu, tas dan kebutuhan sekolah lainnya, untuk memenuhi kebutuhan online dalam menemani waktu belajar anak, Promo Double Day 7.7 juga menawarkan serangkaian gadget lewat fitur tukar tambah di jaringan Blibli Store.<br>\r\n<br>\r\nSalah satu gadget yang paling direkomendasikan adalah Samsung Galaxy Tab S7 FE, yang memiliki RAM besar dan kapasitas baterai mumpuni untuk digunakan secara aktif dalam mendukung efektivitas belajar di sekolah.<br>\r\n<br>\r\nProduk ini juga bisa didapatkan melalui fitur Click and Collect, di mana pelanggan bisa terlebih dulu memilih dan membayar gadget secara online, lalu mengambilnya secara offline di Blibli Store atau mitra toko terdekat.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a dihitung-hitung=\"\" href=\"https://www.antaranews.com/berita/3601539/bliblimart-luncurkan-kampanye-dihitung-hitung-pasti-untung\" pasti=\"\" title=\"Bliblimart luncurkan kampanye \" untung=\"\">Bliblimart luncurkan kampanye \"Dihitung-hitung Pasti Untung\"</a></b></span><br><br><p class=\"text-muted small mt10\">Pewarta: Lifia Mawaddah Putri<br>Editor: Siti Zulaikha<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Lifia Mawaddah Putri",
        "tags": "Blibli",
        "url": "https://www.antaranews.com/berita/3618537/jelang-akhir-libur-sekolah-blibli-hadirkan-promo-double-day-77"
    },
    {
        "query": "Ganjar Pranowo",
        "title": "4.500 Personel disiagakan amankan kunjungan Presiden Jokowi di Papua",
        "date": " Selasa, 4 Juli 2023 18:12 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/07/04/IMG-20230704-WA0058_copy_800x600_1.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJayapura (ANTARA) - Sebanyak 4.500 personel disiagakan untuk mengamankan kunjungan Presiden Joko Widodo ke dua wilayah di Provinsi Papua.<br>\r\n<br>\r\nKomandan Korem 172/PWY, Brigjen TNI Dedi Hardono, di Jayapura, Papua, Selasa, mengatakan, ribuan personel itu dikerahkan untuk mengamankan kunjungan presiden mulai dari Bandara Sentani di Kabupaten Jayapura hingga kunjungan kerja ke Jayapura dan Kabupaten Keerom.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3610452/pemprov-presiden-jokowi-dijadwalkan-kunjungi-papua-pada-awal-juli\" title=\"Pemprov: Presiden Jokowi dijadwalkan kunjungi Papua pada awal Juli\">Pemprov: Presiden Jokowi dijadwalkan kunjungi Papua pada awal Juli</a></b></span><br>\r\n<br>\r\nSelama berada di Papua, presiden akan memanen jagung di Arso, Kabupaten Keerom, yang berbatasan dengan Papua Nugini, kemudian menyaksikan Karnaval Jalanan Papua yang dipusatkan di halaman Kantor Gubernur Dok II Jayapura.<br>\r\n<br>\r\n\"Kegiatan di dua kota di Papua dijadwalkan 6-7 Juli,\" kata Hardono seusai gelar pasukan yang dipusatkan di lapangan Denzipur Waena, Jayapura.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3615768/pemkot-jayapura-minta-opd-bersihkan-jalan-sambut-presiden-jokowi\" title=\"Pemkot Jayapura minta OPD bersihkan jalan sambut Presiden Jokowi\">Pemkot Jayapura minta OPD bersihkan jalan sambut Presiden Jokowi</a></b></span><br>\r\n<br>\r\nSementara itu Komandan Korem 174/Atw, Brigadir Jenderal TNI Agus Widodo, secara terpisah mengakui, presiden akan melakukan kunjungan kerja ke Asmat, Papua Selatan. \"Presiden dijadwalkan meresmikan Bandara Dormon Ewer, Kamis (6/7), kemudian ke Jayapura,\" kata Widodo.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3448359/danrem-172-pwy-harap-warga-turut-amankan-kunjungan-presiden-ke-papua\" title=\"Danrem 172/PWY harap warga turut amankan kunjungan Presiden ke Papua\">Danrem 172/PWY harap warga turut amankan kunjungan Presiden ke Papua</a></b></span><br>\r\n<br>\r\nSebelumnya, pada Maret lalu Jokowi juga berkunjung ke Papua dan meresmikan Simpul Kreativitas Pemuda Papua, dan menanam jagung di Arso, Kabupaten Keerom.<p class=\"text-muted small mt10\">Pewarta: Evarukdijati<br>Editor: Ade P Marboen<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Evarukdijati",
        "tags": "Korem 172/PWY",
        "url": "https://www.antaranews.com/berita/3618534/4500-personel-disiagakan-amankan-kunjungan-presiden-jokowi-di-papua"
    },
    {
        "query": "Ganjar Pranowo",
        "title": "Huawei raih perusahaan terdepan penerapan aspek keselamatan kerja",
        "date": " Selasa, 4 Juli 2023 18:12 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/07/04/DASDASSADAS.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Penyedia TIK terkemuka di dunia, Huawei kembali meraih Penghargaan Keselamatan dan Kesehatan Kerja (K3) yang diselenggarakan oleh Kementerian Ketenagakerjaan (Kemnaker) sehingga menjadi perusahaan global penyedia solusi TIK pertama yang mendapatkan Penghargaan nir-kecelakaan (Zero Accident) dari Kemnaker selama 9 tahun berturut-turut.<br>\r\n<br>\r\nSelain mendapatkan penghargaan nir-kecelakaan, Huawei juga dianugerahi penghargaan tertinggi untuk upaya pencegahan dan penanggulangan COVID-19. Dua penghargaan ini menjadi pengakuan Pemerintah atas kuatnya komitmen dan konsistensi Huawei dalam menciptakan ruang kerja yang aman dan sehat bagi para pekerja.<br>\r\n<br>\r\n\"Kegiatan ini adalah bagian dari upaya Pemerintah khususnya Kementerian Ketenagakerjaan dalam mengampanyekan K3, dengan memberikan apresiasi berupa Pemberian Penghargaan K3 kepada pihak-pihak yang telah berhasil menerapkan K3. Upaya tersebut sudah beberapa tahun memperlihatkan hasil, di mana jumlah perusahaan yang mempertahankan nihil kecelakaan setiap tahun mengalami peningkatan,” kata Menteri Ketenagakerjaan Ida Fauziyah dalam keterangan yang diterima di Jakarta, Selasa.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3590274/bssn-dan-huawei-kerja-sama-tingkatkan-pengembangan-keamanan-siber\" title=\"BSSN dan Huawei kerja sama tingkatkan pengembangan keamanan siber\">BSSN dan Huawei kerja sama tingkatkan pengembangan keamanan siber</a></b></span><br>\r\n<br>\r\nPenghargaan Kecelakaan Nihil diserahkan oleh Menteri Ketenagakerjaan Ida Fauziyah dan diterima oleh Vice President, Delivery &amp; Service, Huawei Indonesia, Lai Chaosen. Huawei telah menyelesaikan total 19.412.620 jam kerja sejak periode 1 Januari 2014 hingga 31 Desember 2022. Selama periode tersebut tak ada satu pun kecelakaan atau infeksi yang terjadi di lingkungan kerja Huawei.<br>\r\n<br>\r\n\"Huawei merasa terhormat menerima penghargaan terbaik dalam hal penerapan aspek keselamatan kerja dan kesehatan dari pemerintah. Penghargaan ini semakin memperkuat tekad Huawei untuk terus bekerja keras melindungi sumber daya manusia sebagai aset perusahaan yang paling berharga,\" ujar Lai Chaosen.<br>\r\n<br>\r\nIa juga menyampaikan apresiasinya kepada seluruh pekerja Huawei Indonesia atas komitmen, upaya keras, dan kerja sama dalam mewujudkan rekam jejak positif tersebut.<br>\r\n<br>\r\n\"Tanpa upaya keras rekan-rekan kami di Huawei prestasi ini sulit tercapai. Inovasi dan solusi teknologi yang Huawei kembangkan telah diimplementasikan dengan baik di internal kami dan hal ini menjadi modal kami untuk terus berkarya seiring peningkatan kebutuhan solusi TIK di Tanah Air,\" tutupnya.<br>\r\n<br>\r\nKeterlibatan kecerdasan artifisial (AI) yang dapat melacak, mengumpulkan, dan menampilkan jutaan data mengenai kesehatan dan keselamatan tempat kerja di seluruh proyek yang ditangani di Indonesia dapat berlangsung secara <em>real time</em>.<br>\r\n<br>\r\nPara pekerja Huawei juga dibekali dengan aplikasi seluler, pelindung kepala pintar, pendeteksi lokasi pintar dan berbagai perangkat digital lain untuk membantu pemantauan terkait data. AI akan mendeteksi ketidakpatuhan dan akan mengirimkan peringatan dini ke pusat pemantauan.<br>\r\n<br>\r\nSelain keselamatan kerja, Huawei juga menjadi perusahaan TIK global pertama yang mendapatkan anugerah tertinggi kategori platinum untuk pencegahan dan penanggulangan Covid-19 dari Kemnaker. Huawei berhasil melewati proses audit ketat dari Dinas Tenaga Kerja, Transmigrasi dan Energi Provinsi DKI Jakarta dan mampu memenuhi 13 indikator audit persyaratan dan mendapatkan nilai memuaskan.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3616833/huawei-serukan-pentingnya-pemanfaatan-5g-di-mobile-world-congress\" title=\"Huawei serukan pentingnya pemanfaatan 5G di Mobile World Congress\">Huawei serukan pentingnya pemanfaatan 5G di Mobile World Congress</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3607437/huawei-kemendikbudristek-optimalkan-ai-dan-cloud-untuk-pendidikan\" title=\"Huawei - Kemendikbudristek optimalkan AI dan cloud untuk pendidikan\">Huawei - Kemendikbudristek optimalkan AI dan cloud untuk pendidikan</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3615984/huawei-freebuds-5-resmi-dijual-di-indonesia-mulai-hari-ini\" title=\"Huawei FreeBuds 5 resmi dijual di Indonesia mulai hari ini\">Huawei FreeBuds 5 resmi dijual di Indonesia mulai hari ini</a></b></span><p class=\"text-muted small mt10\">Pewarta: Ahmad Faishal Adnan<br>Editor: Maria Rosari Dwi Putri<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Ahmad Faishal Adnan",
        "tags": "Huawei",
        "url": "https://www.antaranews.com/berita/3618531/huawei-raih-perusahaan-terdepan-penerapan-aspek-keselamatan-kerja"
    }
]