[{"query": "Aminatun Habibah", "title": "Kementerian BUMN harapkan pasar rakyat bantu masyarakat Gresik", "date": " Kamis, 2 Maret 2023 23:03 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/03/02/Stafsus-BUMN.jpeg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Kami diminta Bapak Erick Thohir untuk membantu masyarakat di Gresik mendapatkan sembako murah</div>Surabaya (ANTARA) - Kementerian Badan Usaha Milik Negara (BUMN) mengharapkan penyelenggaraan Pasar Rakyat dan Bazar UMKM oleh Petrokimia dan Pupuk Indonesia membantu masyarakat di Gresik mendapatkan kebutuhan pokok dengan harga terjangkau.<br>\r\n<br>\r\n\"Kami diminta Bapak Erick Thohir untuk membantu masyarakat di Gresik mendapatkan sembako murah,\" kata Staf Khusus III Menteri BUMN, Arya Sinulingga saat kegiatan di Lapangan Petrokimia Gresik, Jawa Timur, Kamis.<br>\r\n<br>\r\nTak hanya itu, lanjut dia, Menteri BUMN juga ingin mengetahui adanya pemberdayaan masyarakat khususnya untuk ibu-ibu melalui program-program yang dijalankan BUMN.<br>\r\n<br>\r\n\"Saya kemarin meminta untuk diundang sekitar 4.000 ibu-ibu di sini untuk bisa mengetahui program-program yang ada di BUMN sudah jalan atau tidak, sudah mengetahui atau tidak, salah satunya terkait dana pinjaman di BUMN,\" ujarnya.<br>\r\n<br>\r\nPria yang juga menjabat sebagai Komisaris PT Telkom tersebut, juga menyempatkan berdialog dengan ibu-ibu rumah tangga dan para pelaku Usaha Menengah Kecil Mikro (UMKM) di wilayah Gresik.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3422214/pupuk-indonesia-dukung-kajian-energi-bersih-bareng-acwa-saudi-dan-ptpn\" title=\"Pupuk Indonesia dukung kajian energi bersih bareng ACWA Saudi dan PTPN\">Pupuk Indonesia dukung kajian energi bersih bareng ACWA Saudi dan PTPN</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3419421/bpk-simpulkan-pmn-di-bumn-dikelola-sesuai-ketentuan\" title=\"BPK simpulkan PMN di BUMN dikelola sesuai ketentuan\">BPK simpulkan PMN di BUMN dikelola sesuai ketentuan</a></b></span><br>\r\n<br>\r\n\"Setiap daerah kita selalu ketemu dengan para pelaku ultra mikro, di Gresik ini kami sudah memberi bantuan modal sekitar 96 ribu ibu-ibu, itu artinya sepertiga rumah tangga di Gresik sudah kami beri pinjaman modal,\" katanya.<br>\r\n<br>\r\nTujuan pemberian modal tersebut, menurut dia, agar ekonomi masyarakat di bawah bisa bangkit dengan membuat bisnis usaha dari dana pinjaman BUMN.<br>\r\n<br>\r\nSelain itu, lanjutnya, untuk pelaku UMKM, pihaknya akan mengusulkan pendirian Rumah BUMN yang berfungsi sebagai wadah untuk dapat mengembangkan dan memajukan para pelaku usaha di Gresik<br>\r\n<br>\r\n\"Kami akan bangun Rumah BUMN di sini, karena belum ada ternyata, sehingga para pelaku UMKM bisa punya rumah, tempat untuk mereka mendapat pelatihan, tempat untuk membeli bahan-bahan produksi mereka, bisa juga untuk mendapat pinjaman modal. Ditunggu enam bulan lagi jadi Rumah BUMN-nya,\" kata alumnus Institut Teknologi Bandung tersebut.<br>\r\n<br>\r\nSemua itu, kata dia, diharapkan dapat membantu memajukan para pelaku UMKM yang berada di Gresik terlebih lagi jika bisa sampai ekspor ke luar negeri.<br>\r\n<br>\r\n\"Contoh nyatanya produk UMKM Gresik yang dipamerkan ini akan kami bawa ke Singapura untuk mengikuti pameran di sana tanpa kurasi yang rumit jika memang kualitas produknya baik,\" ujarnya.<br>\r\n<br>\r\nSementara itu, Wakil Bupati Gresik Aminatun Habibah mengharapkan agar para pelaku UMKM di wilayahnya sering-sering melihat informasi gelaran pameran dan pelatihan yang selalu di bagikan pihaknya di sosial media.<br>\r\n<br>\r\n\"Sering-sering cek di media sosial kami, banyak info-info terkait UMKM di sana, kami sering share di sana termasuk saat pameran di Jepang dan Malaysia waktu itu,\" ucapnya.<br>\r\n<br>\r\nDengan begitu, lanjutnya, para pelaku UMKM Gresik tidak tertinggal informasi terkait program-program yang dapat menguntungkan usahanya yang digagas oleh pemerintah kabupaten.<br>\r\n<br>\r\n\"Untuk perijinan dan terkait bidang usaha bisa juga melalui Diskoperindag Gresik,\" katanya.<br>\r\n<br>\r\nOleh karena itu, menurut dia, manfaatkan dinas-dinas terkait yang telah menyiapkan program untuk kemajuan UMKM Gresik.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3417522/sambut-hut-perdana-holding-bumn-perkuat-kolaborasi\" title=\"Sambut HUT perdana, holding BUMN perkuat kolaborasi\">Sambut HUT perdana, holding BUMN perkuat kolaborasi</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3416889/bahlil-siap-kawal-pembangunan-kawasan-industri-pupuk-di-papua-barat\" title=\"Bahlil siap kawal pembangunan kawasan industri pupuk di Papua Barat\">Bahlil siap kawal pembangunan kawasan industri pupuk di Papua Barat</a></b></span><p class=\"text-muted small mt10\">Pewarta: Abdul Hakim/Naufal Ammar Imaduddin<br>Editor: Agus Salim<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Abdul Hakim/Naufal Ammar Imaduddin", "tags": "kementerian BUMN", "url": "https://www.antaranews.com/berita/3422988/kementerian-bumn-harapkan-pasar-rakyat-bantu-masyarakat-gresik"}, {"query": "Aminatun Habibah", "title": "Wabup Gresik melepas ekspor produk UMKM ke Jepang", "date": " Kamis, 23 Februari 2023 20:39 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/02/23/IMG-20230223-WA0051_copy_1024x682_1.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Kami mengucapkan terima kasih yang sebesar-besarnya kepada PT Smelting atas kerja samanya.</div>Gresik, Jawa Timur (ANTARA) - Wakil Bupati (Wabup) Gresik Aminatun Habibah melepas ekspor 34 produk dari UMKM binaan PT Smelting dan Dinas Perindustrian, Perdagangan dan Koperasi (Disperindagkop) setempat, untuk mengikuti pameran \"Foodex Japan 2023\", di Tokyo, Jepang, 7-10 Maret 2023.<br><br>\r\n\r\n\"Kami mengucapkan terima kasih yang sebesar-besarnya kepada PT Smelting atas kerja sama dan fasilitas yang diberikan untuk pemberdayaan UMKM. Mulai dari UMKM batik pitutur yang diberikan sarana prasarana dalam marketingnya, hingga UMKM lainnya,\" kata Aminatun Habibah, di Gresik, Kamis.<br><br>\r\n\r\nProduk tersebut terdiri 28 UMKM binaan PT Smelting, dan enam UMKM binaan Disperindagkop Gresik.<br><br>\r\n\r\nTotal ada 17 paket produk UMKM dengan total berat 168,8 kg, yang akan dikirimkan melalui <i>Freight Forwarder</i> pada Jumat (24/2). Paket tersebut berisi 32 produk makanan dan minuman, ditambah 20 produk ecoprint.<br><br>\r\n\r\nWabup yang akrab disapa Bu Min itu juga mengatakan, pencapaian ini tidak lepas dari peran serta Kantor Bea dan Cukai Gresik melalui klinik ekspor. Program tersebut bertujuan mendorong dan mendampingi UMKM untuk bisa ekspor secara mandiri.<br><br>\r\n\r\n\"Sejak 2022 lalu, ada 21 UMKM yang telah melakukan ekspor mandiri, dengan nilai ekspor <a href=\"tel:162383\">162.383</a> dolar AS atau sekitar Rp2,5 miliar. Ini kami harapkan agar angkanya terus naik di tahun depan, sehingga dapat menarik perhatian para investor dari mancanegara,\" ujarnya lagi.<br><br>\r\n\r\nDia mengatakan, ini juga menunjukkan UMKM di Gresik telah mengalami peningkatan yang signifikan. Kegiatan ini juga menjadi salah satu langkah kerjasama dengan KBRI Jepang.<br><br>\r\n\r\nSelain Wabup, agenda kali ini juga diikuti oleh Duta Besar RI untuk Jepang Heri Akhmadi melalui zoom, Kadisperindagkop Malahatul Fardah, perwakilan Kantor Bea dan Cukai Gresik Eko Budi Hartono, EVP Directur PT Smelting Koji Takahashi, Direktur Komersial dan Pengembangan Bisnis PT Smelting Irjuniawan P Radjamin.<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2817937/pemkab-gresik-lepas-ekspor-produk-umkm-ke-jepang-dan-malaysia\" title=\"Pemkab Gresik lepas ekspor produk UMKM ke Jepang dan Malaysia\">Pemkab Gresik lepas ekspor produk UMKM ke Jepang dan Malaysia</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3071949/presiden-tingkatkan-produksi-mangga-di-gresik-penuhi-domestik-ekspor\" title=\"Presiden tingkatkan produksi mangga di Gresik penuhi domestik-ekspor\">Presiden tingkatkan produksi mangga di Gresik penuhi domestik-ekspor</a></b></span><br><br><p class=\"text-muted small mt10\">Pewarta: Willi Irawan<br>Editor: Budisantoso Budiman<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Willi Irawan", "tags": "Gresik", "url": "https://www.antaranews.com/berita/3411183/wabup-gresik-melepas-ekspor-produk-umkm-ke-jepang"}, {"query": "Aminatun Habibah", "title": "Mendikbudristek ajak awak media ikut kampanye pendidikan ramah", "date": " Senin, 17 Juli 2023 21:15 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/17/IMG-20230717-WA0051_copy_1600x924.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">terus bergerak serentak mewujudkan lingkungan pendidikan yang merdeka dari kekerasan</div>Gresik (ANTARA) - Menteri Pendidikan, Kebudayaan, Riset dan Teknologi, Nadiem Anwar Makarim mengajak awak media atau para jurnalis menggalakkan kampanye pendidikan ramah, dengan mengabarkan apa yang sudah dilakukan pemerintah kepada masyarakat.<br>\r\n<br>\r\n\"Mari terus bergerak serentak mewujudkan lingkungan pendidikan yang merdeka dari kekerasan,\" kata Nadiem saat memberikan pengantar secara daring di acara Seminar Nasional Pendidikan, yang digelar Persatuan Wartawan Indonesia (PWI) Kabupaten Gresik dan Dinas Pendidikan, Senin.<br>\r\n<br>\r\nNadiem mengatakan saat ini terus menguatkan upaya pendidikan ramah dengan menghapus tiga dosa besar pendidikan, yakni perundungan, pelecehan seksual dan intoleransi.<br>\r\n<br>\r\nPenghapusan dilakukan dengan penerbitan peraturan menteri tentang pencegahan dan penanggulangan pelecehan seksual di perguruan tinggi, serta merancang regulasi di tingkat PAUD, SD hingga sekolah menengah.<br>\r\n<br>\r\nDalam seminar yang mengusung tema problematik \"Tiga Dosa Pendidikan\" itu dihadiri Anggota Komisi X DPR RI Zainuddin Maliki, Bupati Gresik, Fandi Akhmad Yani serta Wakil Bupati Aminatun Habibah.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3520107/hampir-semua-pts-di-lingkup-lldikti-x-bentuk-satgas-tiga-dosa\" title=\"Hampir semua PTS di lingkup LLDIKTI X bentuk satgas tiga dosa\">Hampir semua PTS di lingkup LLDIKTI X bentuk satgas tiga dosa</a><br>\r\nBaca juga: <a dosa=\"\" href=\"https://www.antaranews.com/berita/3475095/pemkab-banyuwangi-perkuat-program-mengikis-tiga-dosa-pendidikan\" title=\"Pemkab Banyuwangi perkuat program mengikis tiga \">Pemkab Banyuwangi perkuat program mengikis tiga \"dosa\" pendidikan</a></b></span><br>\r\n<br>\r\nZainuddin Maliki mengatakan pentingnya penguatan karakter dalam mengikis perundungan, pelecehan seksual dan intoleransi di dunia pendidikan.<br>\r\n<br>\r\n\"Itu yang selalu saya tekankan kepada kementerian, agar penguatan karakter menjadi salah satu prioritas,\" katanya.<br>\r\n<br>\r\nPolitikus PAN itu juga menyoroti terkait kurikulum yang saat ini hanya berfokus pada penilaian literasi dan numerasi. Sementara karakter hanya dilihat dari survei.<br>\r\n<br>\r\n\"Akar permasalahannya ada di karakter. Dan penguatan karakter itu harus dilakukan pendalaman. Tidak bisa hanya disurvei, harus setiap hari dilakukan. Pembenahan karakter dibutuhkan kemauan, kesungguhan dan pembiasaan. Butuh waktu,\" katanya.<br>\r\n<br>\r\nSementara itu, Kepala Dinas Pendidikan Gresik S Hariyanto mengatakan pembahasan tiga dosa besar pendidikan ini penting dalam rangka merealisasikan sekolah ramah anak.<br>\r\n<br>\r\n\"Serta mewujudkan Gresik sebagai kabupaten layak anak. Tahun 2022 Gresik sudah meraih kategori Nindya atau medium, tahun ini targetnya Gresik kategori utama,\" katanya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a dosa=\"\" href=\"https://www.antaranews.com/berita/3475095/pemkab-banyuwangi-perkuat-program-mengikis-tiga-dosa-pendidikan\" title=\"Pemkab Banyuwangi perkuat program mengikis tiga \">Pemkab Banyuwangi perkuat program mengikis tiga \"dosa\" pendidikan</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/2504281/kemendikbudristek-kecam-tiga-dosa-besar-dunia-pendidikan\" title=\"Kemendikbudristek kecam tiga dosa besar dunia pendidikan\">Kemendikbudristek kecam tiga dosa besar dunia pendidikan</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/2410053/nadiem-tegaskan-akan-basmi-tiga-dosa-dalam-sistem-pendidikan-nasional\" title=\"Nadiem tegaskan akan basmi tiga dosa dalam sistem pendidikan nasional\">Nadiem tegaskan akan basmi tiga dosa dalam sistem pendidikan nasional</a></b></span><p class=\"text-muted small mt10\">Pewarta: Willi Irawan<br>Editor: Budhi Santoso<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Willi Irawan", "tags": "Mendikbudristek", "url": "https://www.antaranews.com/berita/3639768/mendikbudristek-ajak-awak-media-ikut-kampanye-pendidikan-ramah"}, {"query": "Aminatun Habibah", "title": "Dukung Kelancaran Ekspor, Bea Cukai Berikan Layanan Angkutan Multimoda dan Asistensi Pengusaha UMKM", "date": " Kamis, 2 Maret 2023 16:32 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/03/02/WhatsApp-Image-2023-03-02-at-4.04.35-PM.jpeg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div>\r\n</div><div>Jakarta (ANTARA) – Dalam mendukung kelancaran arus ekspor, Bea Cukai dampingi pelepasan ekspor dan dukung layanan multimoda. Kegiatan pelepasan ekspor dilaksanakan di halaman kantor PT Smelting, Gresik, pada Kamis (23/02). Sementara pelayanan angkutan multimoda dilaksanakan di Bandar Udara Juanda, Sidoarjo, pada Sabtu (18/02).\r\n</div><div><br></div><div>Kepala Subdirektorat Humas dan Penyuluhan Bea Cukai, Hatta Wardhana, mengatakan bahwa kegiatan pelepasan ekspor juga diikuti oleh Wakil Bupati Gresik, Hj. Aminatun Habibah, dan Pimpinan PT Smelting. “Pelepasan ekspor ini berdasarkan permintaan Duta Besar RI di Tokyo untuk mengirimkan produk UMKM (usaha mikro, kecil, dan menengah) binaan Bea Cukai Gresik dalam pelaksanakan pameran Food Expo di Jepang,” imbuhnya.\r\n</div><div><br></div><div>Hatta mengatakan bahwa sebelum kegiatan pelepasan ekspor, para pelaku UMKM telah terlebih dulu menerima pembekalan berupa praktik dan tata cara ekspor, pada Senin (20/02). Hal ini sebagai bentuk asistensi kepada pelaku UMKM agar dapat melakukan ekspor mandiri.\r\n</div><div><br></div><div>Sementara itu, di Sidoarjo, Bea Cukai Juanda bersama dengan PT Angkasa Pura Logistik layani pengangkutan multimoda ekspor CV Aumireta Anggun dengan negara tujuan New York, Amerika Serikat. Selain memberikan layanan administrasi kepabeanan dalam pengimplementasian pengangkutan multimoda, Bea Cukai Juanda juga berperan untuk melakukan pengawasan atas kegiatan pemuatan barang ke dalam sarana pengangkut, pengawasan atas pelekatan segel pengamanan, serta menerbitkan berita acara pemuatan. \r\n</div><div><br></div><div>Hatta mengatakan bahwa Bandar Udara Juanda merupakan salah satu pelabuhan utama dengan nilai ekspor terbanyak di Provinsi Jawa Timur. Pada tahun 2022, nilai ekspor yang dilakukan melalui Bandar Udara Juanda mencapai 711,90 juta USD. Melalui layanan multimoda ekspor, diharapkan dapat melancarkan transportasi logistik dalam mendorong pertumbuhan ekonomi nasional.\r\n</div><div><br></div><div>\"Semoga kehadiran Bea Cukai dalam pelayanan dan pengawasan ekspor di lingkungan Kabupaten Gresik dan Bandar Udara Internasional Juanda mampu memberikan dampak positif bagi para pelaku usaha khususnya di bidang ekspor demi meningkatkan daya saing produk lokal di kancah global hingga meningkatkan perekonomian negara,\" pungkas Hatta.</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><div>\r\n</div><p class=\"text-muted small mt10\">Pewarta: PR Wire<br>Editor: PR Wire<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: PR Wire", "tags": "bea cukai", "url": "https://www.antaranews.com/berita/3422073/dukung-kelancaran-ekspor-bea-cukai-berikan-layanan-angkutan-multimoda-dan-asistensi-pengusaha-umkm"}, {"query": "Aminatun Habibah", "title": "Pemkab Gresik lepas ekspor produk UMKM ke Jepang dan Malaysia", "date": " Selasa, 12 April 2022 22:24 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2022/04/12/IMG-20220412-WA0002_3.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tGresik (ANTARA) - Pemerintah Kabupaten Gresik, Jawa Timur, melepas ekspor ke-22 produk usaha mikro kecil dan menengah (UMKM) ke Jepang dan Malaysia, sebagai upaya percepatan pemulihan ekonomi daerah pascapandemi COVID-19.<br>\r\n<br>\r\nWakil Bupati Gresik Aminatun Habibah di Gresik, Selasa mengatakan produk UMKM yang diekspor adalah kerajinan rotan dari Koperasi Kriya Giri Sejahtera asal Desa Domas, Kecamatan Menganti, dan produk makanan beku dari UD Family Food asal Desa Tenaru, Kecamatan Driyorejo.<br>\r\n<br>\r\n\"Kegiatan ekspor ini sejatinya merupakan hasil kerja sama dari berbagai pihak, serta sebuah bentuk motivasi untuk pelaku UMKM yang lain,\" kata Bu Min, sapaan akrab Aminatun Habibah.<br>\r\n<br>\r\nBu Min berharap, dengan upaya ekspor yang sering dilakukan bisa memotivasi pelaku UMKM Kabupaten Gresik untuk memberikan kualitas yang terbaik, sehingga mampu merebut pasar luar negeri.<br>\r\n<br>\r\n\"UMKM Gresik tidak boleh berpuas diri dengan pencapaian saat ini, tetapi harus selalu meningkatkan kualitas produksi yang ada, sehingga bisa mencapai kelas dunia,\" katanya.<br>\r\n<br>\r\nSementara itu, total potensi ekspor yang dilakukan UMKM Gresik mencapai Rp9 miliar, dengan volume barang sebanyak 1 kontainer ukuran 20 feet.<br>\r\n<br>\r\nKepala Seksi Kepabeanan dan Cukai V Gresik Eko Rudi Hartono mengatakan untuk produk kerajinan rotan asal Desa Domas Gresik akan dibeli dan sekaligus dijadikan barang contoh sebagai gerbang awal pembelian yang lebih besar dari Jepang.<br>\r\n<br>\r\n\"Rencananya nanti pada Mei 2022 akan ada perwakilan dari Jepang berkunjung di Koperasi Kriya Giri Sejahtera, Gresik. Tujuannya melakukan kontrol kualitas dalam rangka pemenuhan pasar Jepang,\" katanya.<br>\r\n<br>\r\nUntuk produk makanan beku hasil dari UD Family Food, merupakan produk awal dan untuk transaksi yang lebih besar dilakukan pengiriman berikutnya.<br>\r\n<br>\r\nSebelumnya, Pemkab Gresik juga telah melepas ekspor produk UMKM pertanian, yakni jeruk nipis asal Kebonagung, Kecamatan Ujung Pangkah, serta limbah kayu yang menembus pasar India, melalui perusahaan pengolahan kayu PT Vesta Legno Internasional di Kecamatan Cerme.<p class=\"text-muted small mt10\">Pewarta: A Malik Ibrahim<br>Editor: Masuki M. Astro<br>\t\t\t\tCOPYRIGHT © ANTARA 2022</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: A Malik Ibrahim", "tags": "ekspor Gresik", "url": "https://www.antaranews.com/berita/2817937/pemkab-gresik-lepas-ekspor-produk-umkm-ke-jepang-dan-malaysia"}, {"query": "Aminatun Habibah", "title": "Limbah kayu asal Gresik tembus pasar India", "date": " Jumat, 4 Maret 2022 13:34 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2022/03/04/IMG-20220301-WA0042_1.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Kayu ini berupa potongan dari produk utama, kemudian kami olah untuk diekspor...</div>Gresik, Jatim (ANTARA) - Limbah kayu asal Kabupaten Gresik, Jawa Timur menembus pasar India, melalui perusahaan pengolahan kayu, PT Vesta Legno Internasional yang berada di Kecamatan Cerme, wilayah setempat.<br>\r\n<br>\r\nDirektur Utama PT Vesta Legno Internasional, Kevin Seito di Gresik, Jumat, mengatakan limbah kayu itu berasal dari sejumlah pabrik di Gresik. Ia telah mendapatkan nilai kontrak untuk ekspor ke India senilai 350 ribu dolar AS.<br>\r\n<br>\r\n\"Kayu ini berupa potongan dari produk utama, kemudian kami olah untuk diekspor. Kami telah melakukan ekspor sebanyak 1 kontainer 20 fit atau sekitar 20 kubik senilai 27 ribu dolar dari total kontrak 350 ribu dolar. Jenis kayunya merbau,\" ujar Kevin.<br>\r\n<br>\r\nSementara Wakil Bupati Gresik, Aminatun Habibah mengapresiasi tembusnya limbah kayu asal daerah setempat ke pasar India.<br>\r\n<br>\r\n\"Kami mewakili masyarakat Gresik, mengucapkan terima kasih. Semoga kerja sama pengolahan limbah kayu dan ekspor ini dapat membuka peluang kerja sama untuk peningkatan ekonomi dalam sektor lainnya,” katanya<br>\r\n<br>\r\nBu Min, sapaan akrabnya mengatakan, dengan adanya pengolahan kayu limbah hingga mampu ekspor ke luar negeri juga diharapkan dapat menciptakan lapangan kerja baru.<br>\r\n<br>\r\n\"Harapannya komersialisasi produk ini nantinya dapat menciptakan lapangan kerja baru dan menekan pengangguran,\" kata Bu Min.<br>\r\n<br>\r\nMenurut dia, pemerintah terus berupaya mendorong agar pengusaha UMKM di Gresik mampu menembus pasar ekspor.<br>\r\n<br>\r\n\"Kami terus mendorong produk mereka (UMKM) agar mampu berdaya saing dan unggul, hingga mampu ekspor,\" katanya.<br>\r\n<br>\r\n<!--/data/user/0/com.samsung.android.app.notes/files/clipdata/clipdata_bodytext_220304_131808_490.sdocx--><span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2581333/bank-indonesia-jatim-harap-bandeng-gresik-jadi-produk-ekspor\" title=\"Bank Indonesia Jatim harap bandeng Gresik jadi produk ekspor\">Bank Indonesia Jatim harap bandeng Gresik jadi produk ekspor</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/2473497/menkop-ukm-lepas-ekspor-mangga-asal-gresik-ke-singapura\" title=\"Menkop UKM lepas ekspor mangga asal Gresik ke Singapura\">Menkop UKM lepas ekspor mangga asal Gresik ke Singapura</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/2471353/kemenperin-lepas-ekspor-porang-olahan-produk-ikm-gresik\" title=\"Kemenperin lepas ekspor porang olahan produk IKM Gresik\">Kemenperin lepas ekspor porang olahan produk IKM Gresik</a></b></span><br>\r\n <p class=\"text-muted small mt10\">Pewarta: A Malik Ibrahim<br>Editor: Ahmad Buchori<br>\t\t\t\tCOPYRIGHT © ANTARA 2022</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: A Malik Ibrahim", "tags": "Ekspor kayu Gresik", "url": "https://www.antaranews.com/berita/2738965/limbah-kayu-asal-gresik-tembus-pasar-india"}, {"query": "Aminatun Habibah", "title": "Pemkab Gresik jadikan Bawean contoh penanggulangan kemiskinan", "date": " Rabu, 21 September 2022 09:46 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2022/09/21/pemkab-gresik-dan-bawean.jpeg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tGresik (ANTARA) - Pemerintah Kabupaten Gresik, Jawa Timur, menjadikan dua kecamatan di Pulau Bawean, yakni Kecamatan Sangkapura dan Tambak sebagai lokasi percontohan percepatan penanggulangan kemiskinan.<br>\r\n<br>\r\n\"Pulau Bawean beserta 30 desa ke depan harus semakin maju berkembang, dan segenap potensi wisata dan ekonomi mesti dipacu perkembangannya guna penanggulangan kemiskinan,\" kata Wakil Bupati Gresik Aminatun Habibah di Gresik, Rabu.<br>\r\n<br>\r\nAminatun Habibah pada Rapat Koordinasi Percepatan Penanggulangan Kemiskinan di Balai Desa Sungai Teluk, Kecamatan Sangkapura mengatakan Pemkab Gresik sangat tinggi perhatiannya kepada kecamatan yang ada di Bawean. Sejumlah kegiatan besar meski secara biaya lebih tinggi telah dilakukan di Bawean.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3003637/khofifah-penurunan-kemiskinan-di-jatim-wujud-ikhtiar-seluruh-elemen\" title=\"Khofifah: Penurunan kemiskinan di Jatim wujud ikhtiar seluruh elemen\">Khofifah: Penurunan kemiskinan di Jatim wujud ikhtiar seluruh elemen</a></b></span><br>\r\n<br>\r\n\"Pada Mei 2022 lalu, MTQ (Mushabaqoh Tilawatul Quran) telah dilaksanakan di Bawean, ke depan Jambore Pramuka Insya Allah akan dilaksanakan juga di Bawean. Ini untuk percepatan penanggulangan kemiskinan <em>pilot project</em>-nya di Bawean juga. Jadi Pemkab Gresik sangat perhatian pada Bawean,\" kata Bu Min panggilan akrab Aminatun Habibah.<br>\r\n<br>\r\nKepala Dinas Pemberdayaan Masyarakat Desa Kabupaten Gresik Abu Hassan mengatakan pihaknya secara khusus akan mengupayakan agar semua desa yang berstatus berkembang di Gresik yang mencapai 21 desa harus naik status jadi desa maju pada 2023.<br>\r\n<br>\r\n\"Dari 21 desa berkembang di Gresik, ada 13 desa berstatus berkembang yang terdiri lima desa berlokasi di Kecamatan Tambak dan delapan desa ada di Kecamatan Sangkapura mesti jadi Desa Maju statusnya pada survei IDM 2023,\" kata Hassan.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/726966/khofifah-siapkan-program-pengentasan-kemiskinan-prioritas-10-kabupaten-ini\" title=\"Khofifah siapkan program pengentasan kemiskinan, prioritas 10 kabupaten ini\">Khofifah siapkan program pengentasan kemiskinan, prioritas 10 kabupaten ini</a></b></span><br>\r\n<br>\r\nHassan menjelaskan, target menuntaskan status desa berkembang di Gresik ini telah menjadi komitmen Pemkab Gresik, dan telah menyatakan ke publik agar 21 desa berkembang di wilayah itu pada 2023 bisa naik status, sehingga Kabupaten Gresik akan terbebas dari status desa berkembang.<br>\r\n<br>\r\nKoordinator Tenaga Ahli Pemberdayaan Masyarakat (TA PM) Gresik Bakron Hadi mengatakan, seluruh Tim Pendamping Profesional di wilayah Gresik akan memfasilitasi proses perubahan status desa berkembang baik yang 13 desa di Bawean maupun di Kecamatan Benjeng (6 desa) serta masing-masing 1 desa di Kecamatan Cerme dan Kecamatan Kedamean.<br>\r\n<br>\r\n\"Semua TPP Kabupaten Gresik, baik Tim TA PM maupun Pendamping Desa serta Pendamping Lokal Desa di 5 kecamatan masing-masing Sangkapura, Tambak, Benjeng, Kedamean, dan Cerme akan mendampingi desa-desa berkembang itu dalam rangka memastikan naik statusnya jadi desa maju,\" kata Bakron.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3057153/program-mangga-petrokimia-gresik-dinilai-cepat-pulihkan-ekonomi-rakyat\" title=\"Program Mangga Petrokimia Gresik dinilai cepat pulihkan ekonomi rakyat\">Program Mangga Petrokimia Gresik dinilai cepat pulihkan ekonomi rakyat</a></b></span><br>\r\n<br>\r\nBakron optimistis sebanyak 13 desa di Bawean serta delapan desa di daratan Kabupaten Gresik pada 2023 akan naik statusnya jadi desa maju.<br>\r\n<br>\r\n\"Semua TPP di lima kecamatan tersebut telah dibekali untuk melakukan pendampingan secara simultan termasuk memastikan rekomendasi Survei IDM 2022 bisa diwujudkan dalam program kerja desa pada rincian APBDesa 2023,\" kata Bakron.<p class=\"text-muted small mt10\">Pewarta: Abdul Hakim<br>Editor: Bambang Sutopo Hadi<br>\t\t\t\tCOPYRIGHT © ANTARA 2022</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Abdul Hakim", "tags": "pemkab gresik", "url": "https://www.antaranews.com/berita/3129457/pemkab-gresik-jadikan-bawean-contoh-penanggulangan-kemiskinan"}, {"query": "Aminatun Habibah", "title": "Ketua DPR minta Petrokimia Gresik jaga pasokan pupuk", "date": " Rabu, 2 Maret 2022 18:32 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2022/03/02/20220302_153654-2.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tGresik, Jatim (ANTARA) - Ketua Dewan Perwakilan Rakyat (DPR) RI Puan Maharani meminta Petrokimia Gresik menjaga pasokan pupuk ke petani dengan harga terjangkau agar petani mampu membeli pupuk.<br>\r\n<br>\r\n\"Dan saya minta kepada jajaran direksi untuk menjaga pasokan pupuk secara nasional, serta harganya juga terjangkau oleh masyarakat,\" kata Puan, saat melakukan kunjungan kerja ke Pabrik Petrokimia Gresik, Jawa Timur, Rabu.<br>\r\n<br>\r\nDalam kunjungan kerja tersebut itu, Puan menyaksikan langsung kondisi pabrik pupuk Petrokimia sebagai salah satu pabrik yang menyuplai pupuk secara nasional.<br>\r\n<br>\r\nDia berharap modernitas yang dilakukan Petrokimia Gresik bisa terus dijaga dan ditiru oleh pabrik pupuk lain di Indonesia.<br>\r\n<br>\r\n\"Tentunya, saya berharap modernitas atau cara pelaksanaan secara modern, yakni dua pabrik dipantau melalui ruangan kontrol ini, bisa ditiru pabrik-pabrik yang lain,\" katanya.<br>\r\n<br>\r\nDalam kunjungan tersebut, Direktur Utama Petrokimia Gresik Dwi Satriyo Annurogo turut mendampingi Puan menyusuri jalan setapak dan memantau modernisasi alat pabrik.<br>\r\n<br>\r\nSebelumnya, dalam kunjungan ke Kabupaten Lamongan, Jawa Timur, Puan mendapat keluhan terkait harga dan pasokan pupuk dari para petani tambak di wilayah itu.<br>\r\n<br>\r\nMenanggapi hal itu, Dwi Satriyo Annurogo mengakui khusus untuk petani tambak bidang perikanan di tahun 2022 tidak ada alokasi pupuk bersubsidi. Kondisi tersebut berbeda dengan tahun 2021, dimana masih ada alokasi dari Pemerintah.<br>\r\n<br>\r\n\"Kami di Petrokimia Gresik hanya menjalankan tugas dari Kementerian Pertanian, yang awalnya diberikan kepada Pupuk Indonesia lalu kepada kami; dan hal itu sudah kami sampaikan ke beliau (Puan Maharani),\" tuturnya.<br>\r\n<br>\r\nSebagai solusi atas keluhan para petani tersebut, lanjutnya, Petrokimia Gresik siap menyuplai pupuk jenis nonsubsidi ke Lamongan, dengan catatan harganya berbeda jauh di atas harga subsidi karena harus melalui impor.<br>\r\n<br>\r\nDalam kunjungannya ke Gresik, Puan juga mendatangi Kantor Dewan Pimpinan Cabang (DPC) PDI Perjuangan Gresik dan menyerahkan bantuan berupa 18 sepeda motor kepada kader partai yang berprestasi dengan meraih suara terbanyak dalam pesta demokrasi yang berlangsung di wilayah setempat.<br>\r\n<br>\r\nTurut mendampingi Puan dalam kunjungan ke Gresik ialah Bupati Gresik Fandi Akhmad Yani dan Wakil Bupati Gresik Aminatun Habibah.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2735305/puan-janjikan-pupuk-murah-untuk-petani-lamongan\" title=\"Puan janjikan pupuk murah untuk petani Lamongan\">Puan janjikan pupuk murah untuk petani Lamongan</a></b></span><br>\r\n<!--/data/user/0/com.samsung.android.app.notes/files/clipdata/clipdata_bodytext_220302_181402_005.sdocx--><p class=\"text-muted small mt10\">Pewarta: A Malik Ibrahim<br>Editor: Fransiska Ninditya<br>\t\t\t\tCOPYRIGHT © ANTARA 2022</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: A Malik Ibrahim", "tags": "Puan Maharani ke Gresik", "url": "https://www.antaranews.com/berita/2736017/ketua-dpr-minta-petrokimia-gresik-jaga-pasokan-pupuk"}, {"query": "Aminatun Habibah", "title": "Polisi Gresik tinjau gudang distributor minyak goreng pastikan stok", "date": " Kamis, 24 Februari 2022 17:14 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2022/02/24/IMG-20220224-WA0024_2.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tGresik, Jatim (ANTARA) - Aparat Kepolisian Resor (Polres) Kabupaten Gresik, Jawa Timur, meninjau gudang distributor minyak goreng di Jalan Mayjend Sungkono, Kecamatan Kebomas, wilayah setempat, untuk memastikan stok komoditas tersebut aman.<br>\r\n<br>\r\nKapolres Gresik, AKBP Mochamad Nur Azis di Gresik, usai meninjau gudang mengakui bahwa Gudang PT Berkat Unggul Utama memiliki stok minyak goreng yang cukup, sekitar 10 ribu minyak goreng kemasan 2 kg, dan akan didistribusikan.<br>\r\n<br>\r\n\"Stok di sini masih cukup. Alhamdulillah tidak ada masalah, tidak ada menimbun minyak goreng. Masyarakat tidak perlu <em>panic buying</em>,\" kata Alumnus Akpol 2002 itu.<br>\r\n<br>\r\nPolisi, kata Nur, akan terus mengawal distribusi untuk memberikan rasa aman terhadap isu kelangkaan minyak goreng.<br>\r\n<br>\r\n\"Kami akan selalu mengawal kebijakan pemerintah. Gudang distribusi minyak goreng ke pasar-pasar juga akan kita cek juga,\" katanya.<br>\r\n<br>\r\nDiketahui, gudang itu merupakan salah satu gudang distributor PT Wilmar Nabati Indonesia kemudian didistribusikan ke toko ritel modern.<br>\r\n<br>\r\nMarketing PT Wilmar Nabati Indonesia bagian Indonesia Timur, Nengah Wiantara, mendukung penuh kebijakan pemerintah.<br>\r\n<br>\r\n\"Kami juga telah komitmen dengan Disperindag Jawa Timur. Kami mendukung kapolres mengamankan stok minyak di lapangan,\" ujar Nengah.<br>\r\n<br>\r\nSementara itu, operasi pasar minyak goreng juga dilakukan Pemkab Gresik untuk mengatasi kelangkaan minyak goreng yang terjadi di masyarakat.<br>\r\n<br>\r\nSetelah sebelumnya dilaksanakan di Kecamatan Balongpanggang, Benjeng, Ujungpangkah, Panceng dan Manyar. Kemudian, Kamis, dilaksanakan di Kecamatan Kedamean, tepatnya di balai Desa Cermen.<br>\r\n<br>\r\nWakil Bupati Gresik Aminatun Habibah mengatakan jajarannya terus melakukan komunikasi intensif dengan Satgas Pangan Provinsi Jawa Timur.<br>\r\n<br>\r\nHasilnya, bisa rutin digelar operasi pasar minyak goreng murah di berbagai kecamatan di Gresik, yang dijual sesuai harga yang ditetapkan pemerintah yakni Rp14.000 per-liter.<br>\r\n<br>\r\n\"Dengan disediakannya minyak goreng sebanyak 2.400 liter, maka bisa dimanfaatkan masyarakat di 4 dusun, yakni Dusun Cermen, Dusun Gorekan lor, Dusun Gorekan Kidul dan Dusun Medeo. Pembeliannya dibatasi maksimal 2 liter per orang, dan diharapkan masyarakat menyiapkan uang pas sehingga akan mempercepat proses transaksi dan menghindari kerumunan,\" katanya.<p class=\"text-muted small mt10\">Pewarta: A Malik Ibrahim<br>Editor: Chandra Hamdani Noor<br>\t\t\t\tCOPYRIGHT © ANTARA 2022</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: A Malik Ibrahim", "tags": "Minyak goreng Gresik", "url": "https://www.antaranews.com/berita/2724085/polisi-gresik-tinjau-gudang-distributor-minyak-goreng-pastikan-stok"}, {"query": "Aminatun Habibah", "title": "Kasus aktif melonjak, Kabupaten Gresik naik level 2 PPKM", "date": " Rabu, 9 Februari 2022 21:03 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2022/02/09/IMG-20220209-WA0000_1.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Sebelumnya Gresik berstatus level 1 sejak September 2021, dan sesuai dengan Instruksi Mendagri tanggal 7 Februari 2022 menyusul dengan peningkatan kasus aktif COVID-19 naik menjadi level 2</div>Gresik, Jatim (ANTARA) - Kabupaten Gresik, Jawa Timur resmi naik satu level dalam Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) menjadi level 2 setelah pada Selasa (8/2) 2022 terdapat penambahan kasus aktif COVID-19 baru sebanyak 151 kasus.<br>\r\n<br>\r\nKepala Dinas Kesehatan Kabupaten Gresik dr Mukhibatul Khusnah di Gresik, Rabu mengatakan, sebelumnya Gresik berstatus level 1 sejak September 2021, dan sesuai dengan Instruksi Mendagri tanggal 7 Februari 2022 menyusul dengan peningkatan kasus aktif COVID-19 naik menjadi level 2.<br>\r\n<br>\r\n\"Terkait adanya varian omicron dan varian delta yang lebih dulu melanda, saat ini yang terpenting adalah kita bersama-sama menjaga kesehatan kita,\" katanya.<br>\r\n<br>\r\nMenanggapi hal tersebut, Bupati Gresik, Fandi Akhmad Yani meminta agar kegiatan vaksinasi dan pelacakan (tracing) terus dimaksimalkan.<br>\r\n<br>\r\n\"Vaksinasi ini memang perlu kita dorong capaiannya untuk tuntas. Kita usahakan untuk capai 100 persen di dosis pertama dan diikuti dengan dosis kedua. Selain itu, perlu dilakukan 'tracing' berkala, baik itu di lingkungan sekolah, maupun lingkungan kerja termasuk di kantor-kantor,\" kata Gus Yani, sapaan akrab Fandi Akhmad Yani.<br>\r\n<br>\r\nIa mengatakan vaksinasi merupakan satu cara menghadapi pandemi yang memiliki risiko atau dampak yang paling kecil disamping kebijakan-kebijakan yang lain.<br>\r\n<br>\r\nTerkait level 2 PPKM, ia  menginstruksikan agar semua sektor berjalan mengikuti aturan sesuai level PPKM yang berlaku saat ini.<br>\r\n<br>\r\n\"Dan mengingat Kabupaten Gresik merupakan daerah industri, maka akan dimaksimalkan komunikasi dengan pihak perusahaan agar bisa menyiapkan juga tempat isolasi dan tentunya penegakan protokol kesehatan di lingkungannya,\" katanya.<br>\r\n<br>\r\nSementara itu, Wakil Bupati Kabupaten Gresik, Aminatun Habibah menambahkan sesuai dengan level PPKM yang berlaku di Kabupaten Gresik, maka bagi sektor esensial bisa beroperasi maksimal 75 persen, untuk sektor kritikal seperti sektor kesehatan bisa beroperasi 100 persen, pasar beroperasi maksimal 75 persen, tempat ibadah maksimal 75 persen, kegiatan seni dan budaya 50 persen, dan sektor pendidikan maksimal 50 persen.<br>\r\n<br>\r\nKabupaten Gresik termasuk dalam 21 kabupaten/kota yang masuk dalam level 2 PPKM.<br>\r\n<br>\r\nDi Provinsi Jawa Timur, selain 21 kabupaten/kota berstatus level 2, per 7 Februari 2022 terdapat 15 kabupaten/kota yang berstatus level 1 dan 2 kabupaten/kota berstatus level 3.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2664277/empat-pekerja-di-gresik-terserang-omicron\" title=\"Empat pekerja di Gresik terserang Omicron\">Empat pekerja di Gresik terserang Omicron</a></b></span><br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2686061/pemprov-jatim-tegaskan-ptm-50-persen-untuk-daerah-ppkm-level-2\" title=\"Pemprov Jatim tegaskan PTM 50 persen untuk daerah PPKM level 2\">Pemprov Jatim tegaskan PTM 50 persen untuk daerah PPKM level 2</a></b></span><br>\r\n<br>\r\n <span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2674445/positif-covid-19-lima-pemain-petrokimia-absen-lawan-pln\" title=\"Positif COVID-19, lima pemain Petrokimia absen lawan PLN\">Positif COVID-19, lima pemain Petrokimia absen lawan PLN</a></b></span><br>\r\n<br>\r\n<!--/data/user/0/com.samsung.android.app.notes/files/clipdata/clipdata_bodytext_220209_201422_941.sdocx--><span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2680721/dinkes-jatim-catat-108-orang-terpapar-covid-19-varian-omicron\" title=\"Dinkes Jatim catat 108 orang terpapar COVID-19 varian Omicron\">Dinkes Jatim catat 108 orang terpapar COVID-19 varian Omicron</a></b></span><p class=\"text-muted small mt10\">Pewarta: A Malik Ibrahim<br>Editor: Andi Jauhary<br>\t\t\t\tCOPYRIGHT © ANTARA 2022</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: A Malik Ibrahim", "tags": "PPKM Gresik", "url": "https://www.antaranews.com/berita/2694501/kasus-aktif-melonjak-kabupaten-gresik-naik-level-2-ppkm"}, {"query": "Aminatun Habibah", "title": "Menkop UKM lepas ekspor mangga asal Gresik ke Singapura", "date": " Kamis, 21 Oktober 2021 18:42 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2021/10/21/IMG-20211021-WA0047_3_1.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tGresik, Jatim (ANTARA) - Menteri Koperasi dan Usaha Kecil dan Menengah (UKM) Teten Masduki, melepas ekspor mangga jenis Arum Manis sebanyak 1 ton ke Singapura, yang merupakan produk pertanian UMKM Mangga Kabupaten Gresik, Jatim.<br>\r\n<br>\r\nTeten, dalam kegiatan pelepasan itu di Gresik, Kamis mengapresiasi produk mangga UMKM asal Gresik, dan membuktikan bahwa semakin berdaya saingnya produk lokal, sehingga bisa menembus pasar internasional meski ditengah pandemi COVID-19.<br>\r\n<br>\r\nTeten mengakui, saat ini produk ekspor hasil pertanian sangat kompetitif, sehingga memerlukan pengetahuan dan perbaikan menyeluruh termasuk di antaranya penanganan pascapanen, agar produk yang dihasilkan mampu bersaing dengan produk dari negara lain.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2471649/menkop-tanaman-hias-jadi-opsi-pemulihan-ekonomi\" title=\"Menkop: Tanaman hias jadi opsi pemulihan ekonomi\">Menkop: Tanaman hias jadi opsi pemulihan ekonomi</a></b></span><br>\r\n<br>\r\nIa mengakui, bahwa potensi ekspor buah tropis Indonesia sangat besar, sehingga hal itu merupakan peluang yang harus digarap maksimal.<br>\r\n<br>\r\n\"Dengan potensi yang begitu besar, saya berpesan bahwa hal yang harus diperhatikan adalah bagaimana produk pertanian tersebut diproduksi, tentunya dengan tetap memperhatikan kesejahteraan para petani,\" tuturnya.<br>\r\n<br>\r\nTeten menjelaskan, pondasi ekonomi nasional berbasis ekonomi rakyat perlu diperkuat melalui daya saing produk UMKM, termasuk kapasitas produksinya.<br>\r\n<br>\r\n\"Maka dari itu, didalam struktur kepemilikan lahan petani-petani kecil perorangan yang rata-rata dibawah setengah hektare perlu dibenahi kelembagaannya,\" tuturnya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2420833/teten-masduki-smesco-siapkan-hub-ekspor-umkm-indonesia-timur-di-bali\" title=\"Teten Masduki: Smesco siapkan hub ekspor UMKM Indonesia timur di Bali\">Teten Masduki: Smesco siapkan hub ekspor UMKM Indonesia timur di Bali</a></b></span><br>\r\n<br>\r\nTerkait berencana menambah porsi kredit perbankan untuk UMKM secara bertahap menjadi 30 persen lebih di tahun 2024, dan untuk saat ini angkanya baru 19,8 persen.<br>\r\n<br>\r\n\"Ke depan, saya berharap adanya inisiatif untuk pemetaan potensi-potensi yang bisa dieskalasi, sehingga nantinya akan ditingkatkan daya saingnya dan pastinya pemerintah juga akan mendukung ekosistem-ekosistem yang terbentuk,\" katanya.<br>\r\n<br>\r\nBupati Gresik, Fandi Akhmad Yani mengaku telah menginsruksikan kepada seluruh Organisasi Perangkat Daerah (OPD) setempat untuk memberikan pelayanan dan pendampingan UMKM, mulai dari legalitas sampai ekspor.<br>\r\n<br>\r\nGus Yani, sapaan akrabnya pelepasan ekspor mangga arum manis kali ini merupakan yang ke-19, dari sejumlah produk hasil UMKM Kabupaten Gresik yang dikirim ke berbagai negara.<br>\r\n<br>\r\nSementara itu, acara pelepasan pelepasan ekspor dihadiri juga Anggota komite IV DPD RI, Evi Zainal Abidin, Kepala Kantor Wilayah Direktorat Jenderal Bea dan Cukai Jatim I, Padmoyo Tri Wikanto, Deputi Bidang Perkoperasian Ahmad Zabani, Deputi Bidang UMKM Hanung Harimba Rachman, Direktur Pengembangan Usaha LPDE Jarot Wahyu.<br>\r\n<br>\r\nTampak hadir juga, Wakil Bupati Gresik Hj. Aminatun Habibah, Kepala Bea Cukai Gresik Bier Budy, Ketua Tim Penggerak PKK Nurul Haromaini Ali Akhmad Yani, serta Forkopimda Kabupaten Gresik.<br>\r\n<!--/data/user/0/com.samsung.android.app.notes/files/clipdata/clipdata_bodytext_211021_182750_474.sdocx--><p class=\"text-muted small mt10\">Pewarta: A Malik Ibrahim<br>Editor: Budi Suyanto<br>\t\t\t\tCOPYRIGHT © ANTARA 2021</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: A Malik Ibrahim", "tags": "Teten Masduki", "url": "https://www.antaranews.com/berita/2473497/menkop-ukm-lepas-ekspor-mangga-asal-gresik-ke-singapura"}, {"query": "Aminatun Habibah", "title": "Wakil Ketua MPR canangkan pusat pembinaan Alquran", "date": " Senin, 9 Mei 2022 10:27 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2022/05/09/WhatsApp-Image-2022-05-08-at-5.30.07-PM.jpeg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Wakil Ketua MPR RI Jazilul Fawaid mencanangkan pendirian Pusat Pembinaan Alquran \"Quranic Center\" Jamiyah Madrasah Alquran (JMG) Jawa Timur di Pondok Pesantren Modern Sunanul Muhtadin, Sidayu, Gresik, Jawa Timur.<br>\r\n<br>\r\n”Pembinanya para senior JMQ. Kita akan bina para juara MTQ Jatim dari sini untuk menjadi juara di tingkat nasional maupun internasional,\" kata Jazilul atau Gus Jazil dalam keterangannya di Jakarta, Senin.<br>\r\n<br>\r\nHal itu dikatakannya di sela-sela acara pencanangan Pusat Pembinaan Alquran ”Quranic Center” JMQ Jatim, Sabtu (7/5).<br>\r\n<br>\r\nDia menjelaskan, sebelum bulan Ramadan 2022, digelar pertemuan dengan para senior JMQ Jawa Timur, salah satu poin penting yang disepakati adalah menggagas wadah atau himpunan Pusat Pembinaan Alquran.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2867913/mpr-fokus-tingkatkan-produktivitas-usai-libur-idul-fitri\" title=\"MPR: Fokus tingkatkan produktivitas usai libur Idul Fitri\">MPR: Fokus tingkatkan produktivitas usai libur Idul Fitri</a></b></span><br>\r\n<br>\r\nMenurut dia, Pusat Pembinaan Alquran akan menjalin kerjasama dengan para alumni Perguruan Tinggi Ilmu Alquran (PTIQ) dan Institut Ilmu Alquran (IIQ) Jakarta yang ada di Jatim.<br>\r\n<br>\r\nDia mengatakan, lembaga itu akan dipimpin KH Khoirul Manan SQ yang merupakan juara tahfidz quran 20 juz tingkat nasional yang sebelumnya selama 21 tahun mengajar di Pusat Alquran Kerajaan Brunei Darussalam.<br>\r\n<br>\r\n\"Kurikulum, pola pengembangan dan sebagainya akan kami konsultasikan dengan ahlinya, para pakar, utamanya yang ada di JMQ dan Jam'iyah Qurra Wal Huffazh. Semua para ahli Alquran mulai dari tilawah, tahfidz, tafsir, sampai seni kaligrafi,\" ujarnya.<br>\r\n<br>\r\nDalam acara tersebut, Wakil Bupati Gresik Aminatun Habibah mengapresiasi dan mendukung lahirnya Pusat Pembinaan Alquran “Qur’anic Center” di Kota Santri Gresik.<br>\r\n<br>\r\nMenurut dia, dengan lahirnya Pusat Pembinaan Alquran di Gresik akan semakin menguatkan bahwa daerah tersebut sebagai pusat talenta-talenta qiraah, tahfidz dan lainnya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2860021/ketua-mpr-ingatkan-pentingnya-nilai-kebersamaan-dalam-berlebaran\" title=\"Ketua MPR ingatkan pentingnya nilai kebersamaan dalam berlebaran\">Ketua MPR ingatkan pentingnya nilai kebersamaan dalam berlebaran</a></b></span><br>\r\n<br>\r\n\"Ini luar biasa, mudah-mudahan nanti akan melahirkan juara nasional dan internasional,\" kata Aminatun Habibah.<br>\r\n<br>\r\nKetua Umum Pimpinan Pusat Jam'iyyatul Qurra Wal Huffazh (JQH) Nahdlatul Ulama (NU) KH Saifullah Maksum mengapresiasi dan mendukung lahirnya gagasan besar yang diprakarsai Jazilul dan JMQ Jatim di Ponpes Sunanul Muhtadin, Sidayu Gresik.<br>\r\n<br>\r\nDia mengatakan, potensi JMQ dan pesantren-pesantren Alquran berserakan dengan gagasan masing-masing nantinya bisa disinergikan dan dikolaborasikan dengan Quranic Center.<br>\r\n<br>\r\n\"Ini akan menjadi kekuatan besar, salah satu kiblat dari pengembangan studi Al Quran dan menjadi kawah candradimuka bibit-bibit terbaik kegiatan MTQ baik level lokal, nasional maupun internasional,\" katanya.<br>\r\n<br>\r\nDalam poin deklarasi Pencanangan Quranic Center disebutkan bahwa Al-Qur’an sebagai wahyu sekaligus mukjizat yang diturunkan kepada Nabi Muhammad SAW, memiliki kedudukan yang penting dalam kehidupan manusia sebagai sumber ajaran Islam sehingga keberadaannya harus dijaga.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2858197/wakil-ketua-mpr-idul-fitri-momentum-tingkatkan-kepedulian\" title=\"Wakil Ketua MPR: Idul Fitri momentum tingkatkan kepedulian\">Wakil Ketua MPR: Idul Fitri momentum tingkatkan kepedulian</a></b></span><p class=\"text-muted small mt10\">Pewarta: Imam Budilaksono<br>Editor: Joko Susilo<br>\t\t\t\tCOPYRIGHT © ANTARA 2022</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Imam Budilaksono", "tags": "MPR RI", "url": "https://www.antaranews.com/berita/2867921/wakil-ketua-mpr-canangkan-pusat-pembinaan-alquran"}, {"query": "Aminatun Habibah", "title": "Mendes PDTT jadikan Setigi Gresik percontohan desa wisata", "date": " Jumat, 15 Oktober 2021 22:26 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2021/10/15/IMG-20211015-WA0061_3.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Kemandirian ini, membawa keberhasilan Desa Sekapuk</div>Gresik, Jatim (ANTARA) - <div>Menteri Desa, Pembangunan Daerah Tertinggal dan Transmigrasi (Mendes PDTT) Abdul Halim Iskandar menjadikan Wisata Setigi di Desa Sekapuk, Kecamatan Ujungpangkah, Kabupaten Gresik, Jatim sebagai percontohan desa wisata.</div>\r\n \r\n\r\n<div>Gus Menteri, sapaan akrabnya di Gresik, Jumat mengatakan, bahwa Setigi salah satu desa wisata yang patut dicontoh oleh desa-desa lainnya di Indonesia, karena memanfaatkan keindahan alam dan menjaga kearifan lokal setempat.<br>\r\n<br>\r\n\"Saya mengajak semua warga desa, sahabat desa untuk datang ke sini, baik itu aparat desa pengurus BUMDes, pengelola desa wisata, di samping berwisata, silahkan belajar dari pengalaman Pak Kades Sekapuk dalam melakukan inovasi,\" kata Gus Menteri.</div>\r\n \r\n\r\n<div>Gus Menteri juga salut dengan keberadaan wisata Setigi, karena murni dibangun oleh pemerintah desa bersama berbagai elemen yang ada di desa melalui swadaya masyarakat.<br>\r\n<br>\r\n\"Kemandirian ini, membawa keberhasilan Desa Sekapuk membangun megah dua wisata eksotis yaitu Setigi dan KPI. Bahkan, wisata Setigi dulunya merupakan tempat pembuangan sampah,\" kata Gus Menteri.<br>\r\n<br>\r\nGus Menteri merespon positif keinginan Kades dan pengelola wisata untuk menghadirkan kapal yang akan diberi nama Bukan Kapal Nuh (BKN) dan diletakkan di atas Bukit Setigi sebagai simbol kebangkitan Gresik yang dulunya dikenal sebagai Kota Syahbandar.<br>\r\n<br>\r\n\"Saya akan berkoordinasi dengan Menteri Perhubungan terkait pengadaan kapal bekas sebagai simbol kebangkitan Gresik yang dulu dikenal dengan Kota Syahbandar,\" katanya.</div>\r\n \r\n\r\n<div>Gus Menteri hadir ke Gresik bersama istri Lilik Umi Nasriyah, serta didampingi Kades Sekapuk Abdul Halim, Wakil Bupati Gresik Aminatun Habibah, Ketua DPRD Gresik HM Abdul Qodir dan pejabat lainnya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2462417/mendes-dorong-desa-gali-potensi-wisata-berbasis-alam\" title=\"Mendes dorong desa gali potensi wisata berbasis alam\">Mendes dorong desa gali potensi wisata berbasis alam</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/2412201/lanyalla-desa-perlu-lakukan-inovasi-ekstrem-dongkrak-perekonomian\" title=\"LaNyalla: Desa perlu lakukan inovasi ekstrem dongkrak perekonomian\">LaNyalla: Desa perlu lakukan inovasi ekstrem dongkrak perekonomian</a></b></span></div>\r\n<br>\r\n<div> </div><p class=\"text-muted small mt10\">Pewarta: A Malik Ibrahim<br>Editor: Edy Sujatmiko<br>\t\t\t\tCOPYRIGHT © ANTARA 2021</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: A Malik Ibrahim", "tags": "Desa Setigi", "url": "https://www.antaranews.com/berita/2462649/mendes-pdtt-jadikan-setigi-gresik-percontohan-desa-wisata"}, {"query": "Aminatun Habibah", "title": "Pemkab Gresik targetkan capai kekebalan komunal dalam pekan ini", "date": " Selasa, 21 September 2021 21:53 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2021/09/21/IMG-20210918-WA0011.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">minimal 10 ribu vaksinasi per hari</div>Gresik, Jatim (ANTARA) - Pemerintah Kabupaten Gresik, Jawa Timur menargetkan capaian kekebalan komunal 70 persen dalam pekan ini, karena saat ini jumlah penduduk yang telah divaksin mencapai 520 ribu jiwa, dari total jumlah penduduk sebesar 1,3 juta jiwa.<br>\r\n<br>\r\nWakil Bupati Gresik Aminatun Habibah saat rapat evaluasi pembelajaran tatap muka (PTM) di Gresik, Selasa mengatakan, 70 persen angka kekebalan komunal itu jika dihitung dari total jumlah penduduk adalah sebesar 917 ribu jiwa.<br>\r\n<br>\r\n\"Selisih angka 397 ribu jiwa inilah yang ditargetkan bisa dikejar dalam 2 minggu ke depan. Dan setiap harinya harus mencapai minimal 10 ribu vaksinasi per hari, oleh karena itu perlu sinergitas yang baik hingga ke tingkat kecamatan dan kelurahan sehingga vaksinasi bisa berjalan lancar,\" kata Bu Min, sapaan akrab, Aminatun Habibah.<br>\r\n<br>\r\nBu Min menjelaskan angka akhir persentase vaksinasi per hari ini sebesar 51 persen untuk dosis pertama, dan 20 persen untuk dosis kedua. Angka itu mengalami peningkatan sebesar 13 persen dibanding pekan sebelumnya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2401597/ketua-dpd-ri-apresiasi-jatim-turun-level-ppkm\" title=\"Ketua DPD RI apresiasi Jatim turun level PPKM\">Ketua DPD RI apresiasi Jatim turun level PPKM</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/2397705/pembukaan-destinasi-wisata-di-jatim-tak-ganggu-penanganan-covid-19\" title=\"Pembukaan destinasi wisata di Jatim tak ganggu penanganan COVID-19\">Pembukaan destinasi wisata di Jatim tak ganggu penanganan COVID-19</a></b></span><br>\r\n<br>\r\nSementara terkait evaluasi PTM di Gresik, Bu Min mengapresiasi semua pihak yang sudah bekerja keras agar berjalan lancar dan kondusif, terutama juga kegiatan vaksinasi COVID-19 untuk pelajar dan santri yang terus diakselerasi dari hari ke hari.<br>\r\n<br>\r\n\"Kegiatan PTM di Gresik sudah berlangsung kurang lebih dari tiga pekan. Walaupun dalam pelaksanaannya masih dilakukan secara terbatas kami lihat sekolah sudah menerapkan protokol kesehatan yang ketat. Insya Allah mereka melakukan pembelajaran dengan aman,\" kata Bu Min.<br>\r\n<br>\r\nPlt Kepala Dinas Pendidikan Gresik S Hariyanto menjelaskan, selama kegiatan PTM berjalan, tidak ada laporan mengenai adanya pelajar yang terinfeksi COVID-19 akibat dari kegiatan PTM.<br>\r\n<br>\r\n\"Dari laporan yang disampaikan, diketahui bahwa saat ini hampir 94 persen pelajar sudah melakukan PTM dan sisanya sebesar 6 persen masih melakukan pembelajaran jarak jauh atau melalui daring,\" katanya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2348110/gresik-pindahkan-pasien-yang-jalani-isoman-ke-tempat-isolasi-terpusat\" title=\"Gresik pindahkan pasien yang jalani isoman ke tempat isolasi terpusat\">Gresik pindahkan pasien yang jalani isoman ke tempat isolasi terpusat</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/2325522/pemkab-gresik-terima-bantuan-penanganan-covid-19-senilai-rp63-miliar\" title=\"Pemkab Gresik terima bantuan penanganan COVID-19 senilai Rp6,3 miliar\">Pemkab Gresik terima bantuan penanganan COVID-19 senilai Rp6,3 miliar</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/2284346/pemkab-gresik-ubah-tiga-mobil-dinas-jadi-ambulans-darurat\" title=\"Pemkab Gresik ubah tiga mobil dinas jadi ambulans darurat\">Pemkab Gresik ubah tiga mobil dinas jadi ambulans darurat</a></b></span><!--/data/user/0/com.samsung.android.app.notes/files/clipdata/clipdata_bodytext_210921_184146_456.sdocx--><p class=\"text-muted small mt10\">Pewarta: A Malik Ibrahim<br>Editor: Budhi Santoso<br>\t\t\t\tCOPYRIGHT © ANTARA 2021</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: A Malik Ibrahim", "tags": "PTM Gresik", "url": "https://www.antaranews.com/berita/2407297/pemkab-gresik-targetkan-capai-kekebalan-komunal-dalam-pekan-ini"}, {"query": "Aminatun Habibah", "title": "Pekerja migran terlanjur mudik, Gresik buka lagi RSL Stadion Gejos", "date": " Jumat, 23 April 2021 17:12 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2021/04/23/IMG_1341.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Kami tidak mungkin menyuruh pekerja migran balik kembali. Tentu saja kami harus menyiapkan segala sesuatunya untuk pencegahan penularan COVID-19 agar tidak timbul klaster baru</div>Gresik, Jatim (ANTARA) - Pemerintah Kabupaten Gresik, Jawa Timur akan membuka kembali Rumah Sakit Lapangan (RSL) Stadion Sepak Bola Gelora Joko Samudro (Gejos) untuk pekerja migran yang terlanjur mudik ke wilayah itu, sebagai tempat karantina selama lima hari.<br>\r\n<br>\r\nWakil Bupati Gresik, Aminatun Habibah di Gresik, Jumat mengatakan, Stadion Gejos sebelumnya ditutup sejak 29 Meret 2021 seiring terus menurunnya kasus konfirmasi positif COVID-19 di wilayah setempat.<br>\r\n<br>\r\n\"Namun, sebagai persiapan kebijakan terkait peniadaan mudik yang telah ditetapkan melalui Addendum Surat Edaran Nomor 13 Tahun 2021 dan diteken Ketua Satgas COVID-19 Doni Monardo pada 21 April 2021. Kami perlu melakukan berbagai antisipasi,\" katanya.<br>\r\n<br>\r\nBu Min, sapaan akrab Aminatun mengatakan, antisipasi itu termasuk mempersiapkan segala sesuatunya bagi pekerja migran asal Gresik yang terlanjur mudik ke Gresik.<br>\r\n<br>\r\n\"Mereka yang terlanjur mudik tersebut langsung masuk karantina selama lima hari di Ruang Isolasi Gejos. Dan kami harus membuat kebijakan tentang para pekerja migran ini,\" katanya.<br>\r\n<br>\r\nKebijakan dibuat, kata Bu Min, karena Pemkab Gresik tidak dapat menolak para pekerja migran yang sudah terlanjur terbang dan mendarat di Indonesia.<br>\r\n<br>\r\n\"Kami tidak mungkin menyuruh pekerja migran balik kembali. Tentu saja kami harus menyiapkan segala sesuatunya untuk pencegahan penularan COVID-19 agar tidak timbul klaster baru,\" kata Aminatun Habibah.<br>\r\n<br>\r\nSementara itu Sekda Gresik, Abimanyu Poncoatmojo Iswinarno juga telah meminta kepada Dinas Kesehatan untuk menyiapkan Gejos menjadi tempat karantina pekerja migran yang mudik.<br>\r\n<br>\r\n\"Selain itu, kami juga minta Dinas Perhubungan menyiapkan angkutan untuk para pekerja migran ini dengan berkoordinasi pihak Pemprov Jawa Timur dan otoritas yang lain terkait kepulangan para pekerja migran asal Gresik,\" katanya.<br>\r\n<br>\r\nIa menjelaskan, meski sempat ditutup, namun sarana Gejos masih tersedia dan cukup layak, seperti kapasitas tempat tidur di ruang isolasi sebanyak 140 tempat tidur.<br>\r\n<br>\r\n\"Hanya saja tenaga kesehatan yang perlu dikondisikan, karena setiap nakes yang akan masuk ke Gejos harus di test swab lebih dahulu untuk memastikan mereka negative COVID-19,\" katanya.<br>\r\n<br>\r\nRencana tenaga yang akan disiapkan di Gejos sebanyak 54 orang, dan langsung melaksanakan aktifitas, demikian Abimanyu Poncoatmojo Iswinarno.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2116974/jatim-siapkan-skema-sambut-14-ribu-pekerja-migran-indonesia\" title=\"Jatim siapkan skema sambut 14 ribu pekerja  migran Indonesia\">Jatim siapkan skema sambut 14 ribu pekerja migran Indonesia</a></b></span><br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2069786/rs-lapangan-covid-19-gresik-tutup-sementara\" title=\"RS Lapangan COVID-19 Gresik tutup sementara\">RS Lapangan COVID-19 Gresik tutup sementara</a></b></span><br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2116990/gubernur-khofifah-beri-kelonggaran-buruh-migran-santri-mudik-lebaran\" title=\"Gubernur Khofifah beri kelonggaran buruh migran-santri mudik lebaran\">Gubernur Khofifah beri kelonggaran buruh migran-santri mudik lebaran</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/2115902/indonesia-siapkan-strategi-pemulangan-40000-pmi-dari-malaysia\" title=\"Indonesia siapkan strategi pemulangan 40.000 PMI dari Malaysia\">Indonesia siapkan strategi pemulangan 40.000 PMI dari Malaysia</a></b></span><p class=\"text-muted small mt10\">Pewarta: A Malik Ibrahim<br>Editor: Andi Jauhary<br>\t\t\t\tCOPYRIGHT © ANTARA 2021</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: A Malik Ibrahim", "tags": "Gejos", "url": "https://www.antaranews.com/berita/2118246/pekerja-migran-terlanjur-mudik-gresik-buka-lagi-rsl-stadion-gejos"}, {"query": "Aminatun Habibah", "title": "Hamilton bersimpati kepada De Vries yang diberhentikan AlphaTauri", "date": " Jumat, 21 Juli 2023 11:37 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/21/AIWNGYCZ5ZLNTMONRKJPTCSO24.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Lewis Hamilton menyatakan rasa simpatinya terhadap Nyck de Vries yang diberhentikan AlphaTauri setelah hanya 10 kali balapan dan mengatakan keputusan itu menunjukkan cara tim balap Red Bull bekerja bukan Formula 1 secara keseluruhan.<br>\r\n<br>\r\nJuara dunia tujuh kali dari tim Mercedes itu mendapat pertanyaan terkait pemberhentian mendadak pebalap Belanda berusia 28 tahun itu setelah finis terakhir di Grand Prix Inggris adalah pengingat akan kekejaman F1.<br>\r\n<br>\r\n\"Saya akan mengatakan begitulah cara kerja Red Bull,\" ujar Hamilton menjawab pertanyaan tersebut, seperti disiarkan AFP, Jumat.<br>\r\n<br>\r\nAlphaTauri adalah tim \"saudara junior\" Red Bull dan mereka segera menawarkan kursi De Vries kepada pembalap cadangan Red Bull Daniel Ricciardo asal Australia yang akan menggantikan De Vries selama sisa musim ini.<br>\r\n<br>\r\nDe Vries sebelumnya adalah pebalap cadangan di Mercedes.<br>\r\n<br>\r\nHamilton mengaku tidak terkejut melihat Ricciardo kembali ke <em>grid.</em><br>\r\n<br>\r\n\"Tidak juga, karena dia telah mengikuti setiap pengarahan pebalap tahun ini! Dia telah mengikuti pengarahan pebalap tetapi tidak benar-benar berkompetisi,\" kata Hamilton.<br>\r\n<br>\r\n\"Itu sangat jarang. Anda tidak sering melihat pebalap cadangan di pengarahan pebalap, tapi saya tidak terkejut melihatnya kembali.\"<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3642408/red-bull-buka-suara-soal-ricciardo-gantikan-de-vries-untuk-alphatauri\" title=\"Red Bull buka suara soal Ricciardo gantikan De Vries untuk AlphaTauri\">Red Bull buka suara soal Ricciardo gantikan De Vries untuk AlphaTauri</a></b></span><br>\r\n<br>\r\n\"Tapi saya benar-benar terkejut melihat keputusan yang mereka ambil dengan Nyck yang malang. Dia pemuda yang sangat berbakat dan juga pria yang baik.\"<br>\r\n<br>\r\n\"Jadi saya pikir masa depan masih cerah untuknya dan dia akan memiliki banyak pilihan bagus, saya yakin,\" ujar Hamilton.<br>\r\n<br>\r\nHamilton juga merasa bahwa hanya memberikan waktu setengah musim atau sepuluh kali balapan untuk membuktikan diri adalah hal yang tidak adil.<br>\r\n<br>\r\nCharles Leclerc dari Ferrari menjadi pebalap terkemuka lainnya yang juga sedih dengan keputusan mendadak itu.<br>\r\n<br>\r\n\"Saya pikir itu jelas sangat sulit bagi Nyck,\" kata Leclerc.<br>\r\n<br>\r\n\"Saya mengiriminya SMS kemarin karena saya yakin itu sulit diterima.\"<br>\r\n<br>\r\n\"Saya sedih. Saya pikir itu terlalu keras untuk Nyck, tapi jelas juga senang melihat Daniel kembali ke <em>paddock</em>. Itu bagian dari F1 tapi memang benar itu sangat sulit untuk Nyck,\" ujar Leclerc.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3643608/de-vries-umumkan-rehat-sejenak-setelah-digantikan-ricciardo\" title=\"De Vries umumkan rehat sejenak setelah digantikan Ricciardo\">De Vries umumkan rehat sejenak setelah digantikan Ricciardo</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3643530/verstappen-siapkan-strategi-dan-pembaruan-teknis-jelang-gp-hungaria\" title=\"Verstappen siapkan strategi dan pembaruan teknis jelang GP Hungaria\">Verstappen siapkan strategi dan pembaruan teknis jelang GP Hungaria</a></b></span><p class=\"text-muted small mt10\">Pewarta: Arindra Meodia<br>Editor: Eka Arifa Rusqiyati<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Arindra Meodia", "tags": "Hamilton", "url": "https://www.antaranews.com/berita/3645468/hamilton-bersimpati-kepada-de-vries-yang-diberhentikan-alphatauri?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"}, {"query": "Aminatun Habibah", "title": "Google Play hadirkan \"Study Jams\" kelas unik bagi pengembang gim lokal", "date": " Jumat, 21 Juli 2023 12:22 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/21/Google-Play-Study-Jams-image-01.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Akademi Google Play, platform<em> e-learning</em> dari Google untuk para pengembang aplikasi dan gim, menghadirkan kelas unik bernama \"Study Jams\" bagi para pengembang gim lokal sehingga bisa mempelajari cara membangun bisnis aplikasi dan gim yang tepat.<br>\r\n<br>\r\nKelas ini dapat dibilang unik karena terdiri dari 20 kelas interaktif yang dapat diikuti untuk dapat meningkatkan kapasitas dan potensi para pengembang gim lokal itu.<br>\r\n<br>\r\n“Tahun ini, kami menargetkan lebih dari 2.500 <em>developer </em>dari seluruh Indonesia untuk mengikuti Study Jams,” ungkap Managing Director Google Indonesia Randy Jusuf dalam siaran persnya, Jumat.<br>\r\n<br>\r\n\"Study Jams\" hadir dengan format kelompok belajar interaktif, dikelola komunitas untuk berbagi pemikiran dan membantu <em>developer</em> meraih kesuksesan di Google Play.<br>\r\n<br>\r\nPara pelajar akan mendapatkan akses ke kelas yang dipandu langsung oleh instruktur sambil belajar bersama teman sebaya-nya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3577917/asus-perkenalkan-laptop-rog-yang-dilengkapi-amd-ryzen-7000-series\" title=\"ASUS perkenalkan laptop ROG yang dilengkapi AMD Ryzen 7000 Series\">ASUS perkenalkan laptop ROG yang dilengkapi AMD Ryzen 7000 Series</a></b></span><br>\r\n<br>\r\nKursus ini mencakup topik-topik berikut untuk membantu <em>developer </em>aplikasi meningkatkan kemampuan menemukan aplikasi mereka di Play Store.<br>\r\n<br>\r\nMulai dari menceritakan kisah <em>brand </em>dengan toko aplikasi atau gim yang dikembangkan, memahami kebijakan di platform Google Play, mempelajari praktik mendorong akuisisi pengguna dan meningkatkan penginstalan, hingga memahami pemasaran produk ke pasar global.<br>\r\n<br>\r\nProgram ini hadir tanpa dipungut biaya, sehingga dapat diikuti oleh beragam pengembang gim yang tertarik dengan mendaftarkan diri ke situs web g.co/playacademy/studyjams.<br>\r\n<br>\r\nNantinya pembelajaran akan dimulai pada Agustus 2023 dan berakhir pada Desember 2023.<br>\r\n<br>\r\nPembelajaran akan berjalan secara daring dan mandiri serta membutuhkan waktu empat hingga enam jam pembelajaran.<br>\r\n<br>\r\n\"Kami berharap penawaran kursus baru ini akan membantu lebih banyak <em>developer </em>Indonesia dalam membangun dan meluncurkan aplikasi dan <em>game </em>mereka ke audiens yang lebih luas di Indonesia dan luar negeri,” kata Randy.<br>\r\n<br>\r\nPeserta yang berkomitmen mengikuti kelas ini akan secara otomatis menjadi anggota Google Play Store Listing Certificates Alumni Network dan mendapatkan sertifikat Google Play Store Listing Certificate yang diakui secara internasional.<br>\r\n<br>\r\nSertifikasi gratis ini dirancang untuk membuktikan keterampilan pemasar mobile dan kemampuan mereka untuk mempromosikan aplikasi dan <em>game </em>seluler secara efektif di Google Play, serta diakui di industri aplikasi dan gim.<br>\r\n<br>\r\nPelatihan \"Study Jams\" juga didukung oleh mitra lainnya seperti Asosiasi Game Indonesia (AGI), KUMPUL, Google Developer Groups dan Indie Games Groups Indonesia.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3642447/ponsel-gaming-rog-phone-7-hadir-di-indonesia-mulai-rp10-jutaan\" title=\"Ponsel gaming ROG Phone 7 hadir di Indonesia mulai Rp10 jutaan\">Ponsel gaming ROG Phone 7 hadir di Indonesia mulai Rp10 jutaan</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3601416/konsol-gaming-portabel-rog-ally-rilis-di-indonesia-harga-rp10-jutaan\" title=\"Konsol gaming portabel ROG Ally rilis di Indonesia, harga Rp10 jutaan\">Konsol gaming portabel ROG Ally rilis di Indonesia, harga Rp10 jutaan</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3592422/sony-rilis-produk-tv-bravia-xr-untuk-kebutuhan-menonton-hingga-gaming\" title=\"Sony rilis produk TV BRAVIA XR untuk kebutuhan menonton hingga gaming\">Sony rilis produk TV BRAVIA XR untuk kebutuhan menonton hingga gaming</a></b></span><p class=\"text-muted small mt10\">Pewarta: Livia Kristianti<br>Editor: Maria Rosari Dwi Putri<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Livia Kristianti", "tags": "pelatihan gaming", "url": "https://www.antaranews.com/berita/3645489/google-play-hadirkan-study-jams-kelas-unik-bagi-pengembang-gim-lokal?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"}, {"query": "Aminatun Habibah", "title": "KPU Jakbar imbau warga pindahan segera daftar DPTb untuk Pemilu 2024", "date": " Jumat, 21 Juli 2023 12:27 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/21/IMG-20230718-WA0019.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">mengurus pindah memilih (DPTb) bisa mengurus ke Kantor KPU</div>Jakarta (ANTARA) - Komisi Pemilihan Umum (KPU) Jakarta Barat meminta masyarakat yang sudah memenuhi syarat menggunakan hak pilih agar memastikan identitasnya telah terdaftar sebagai pemilih, termasuk warga pindahan yang bisa memanfaatkan jalur Daftar Pemilih Tambahan (DPTb).<br>\r\n<br>\r\nKetua KPU Jakarta Barat, Endang Istianti mengatakan bahwa Tim Panitia Pemilihan Kecamatan (PPK) dan Panitia Pemungutan Suara (PPS) Jakarta Barat sudah melakukan penyisiran kepada masyarakat dan menemukan masih ada orang yang belum terdaftar sebagai pemilih.<br>\r\n<br>\r\n\"Petugas PPS dan PPK kami menemukan masyarakat yang belum terdaftar sebagai pemilih meskipun telah memenuhi syarat untuk menggunakan hak pilih. Meskipun asalnya bukan dari Jakarta Barat ya, KTP-nya daerah lain, tetapi tinggalnya di Jakarta Barat,\" ungkap Istianti saat dihubungi di Jakarta pada Jumat.<br>\r\n<br>\r\n\"Salah satunya ada seorang pria asal Lampung dan sekarang sedang menjalani tugas belajar sebagai santri di Jakarta Barat. Ternyata setelah kami periksa di Daftar Pemilih Tetap (DPT) online itu, dia belum terdaftar juga sebagai pemilih di tempat asalnya di Lampung. Nah, kasus yang begitu bisa diurus melalui jalur Daftar Pemilih Tambahan (DPTb),\" tambah dia.<br>\r\n<br>\r\nAdapun informasi DPTb Pemilu itu, lanjut dia, dapat ditemukan dalam Peraturan Komisi Pemilihan Umum Republik Indonesia (PKPU RI) Nomor 11 Tahun 2018 tentang Penyusunan Daftar Pemilih di Dalam Negeri dalam Penyelenggaraan Pemilihan Umum. Istianti melanjutkan, masyarakat kini sudah bisa mengurus pindah memilih melalui jalur DPTb.<br>\r\n<br>\r\n\"Masyarakat yang ingin mengurus pindah memilih (DPTb) bisa mengurus ke Kantor KPU Jakarta Barat,\" ungkap Istianti.<br>\r\n<br>\r\nBerdasarkan PKPU Nomor 11 Tahun 2018 Pasal 36 ayat (3), DPTb salah satunya diperuntukkan bagi pemilih yang sedang dalam tugas belajar atau menempuh pendidikan menengah atau tinggi.<br>\r\n<br>\r\nDengan demikian, pria asal Lampung yang ditemukan KPU Jakarta Barat dapat mengurus pindah memilih melalui jalur DPTb.<br>\r\n<br>\r\n\"Dia ini ternyata santri di sini (Jakarta Barat). Nah, itu kan masuknya tugas belajar dan bisa mengurus pindah memilih lewat jalur DPTb. Nanti bisa diurus dengan melampirkan KTP elektronik, tentunya dengan beberapa prosedur standar yang sudah ditetapkan juga,\" ungkapnya.<br>\r\n<br>\r\nIstianti mengatakan, bagi masyarakat yang ingin mengurus pindah memilih bisa datang langsung ke Kantor KPU Jakarta Barat.<br>\r\n<br>\r\n\"Yang mau mengurus pindah memilih, bisa datang langsung ke Kantor KPU Jakarta Barat,\" ungkap dia.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3642810/kpu-jakbar-atasi-kendala-penyimpanan-logistik-pemilu-tiga-kecamatan\" title=\"KPU Jakbar atasi kendala penyimpanan logistik pemilu tiga kecamatan\">KPU Jakbar atasi kendala penyimpanan logistik pemilu tiga kecamatan</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3546753/kpu-jakbar-imbau-pps-ppk-kerja-maksimal-sinergi-dengan-lurah-camat\" title=\"KPU Jakbar imbau PPS/PPK kerja maksimal sinergi dengan lurah/ camat\">KPU Jakbar imbau PPS/PPK kerja maksimal sinergi dengan lurah/ camat</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3546636/kpu-jakbar-siapkan-lima-gor-untuk-rekapitulasi-dan-logistik-pemilu\" title=\"KPU Jakbar siapkan lima GOR untuk rekapitulasi dan logistik Pemilu\">KPU Jakbar siapkan lima GOR untuk rekapitulasi dan logistik Pemilu</a></b></span><p class=\"text-muted small mt10\">Pewarta: Redemptus Elyonai Risky Syukur<br>Editor: Alviansyah Pasaribu<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Redemptus Elyonai Risky Syukur", "tags": "Kpu jakbar", "url": "https://www.antaranews.com/berita/3645501/kpu-jakbar-imbau-warga-pindahan-segera-daftar-dptb-untuk-pemilu-2024?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"}, {"query": "Aminatun Habibah", "title": "Film horor \"Susuk: Kutukan Kecantikan\" rilis pada 31 Agustus mendatang", "date": " Jumat, 21 Juli 2023 11:29 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/21/film.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Visinema mengumumkan proyek film horor terbaru berjudul \"Susuk: Kutukan Kecantikan\" garapan sutradara Ginanti Rona, kolaborasi dengan Visionari Capital yang diproduksi oleh GoodWork, yang dijadwalkan tayang di bioskop pada 31 Agustus mendatang.<br>\r\n<br>\r\nSebelumnya pada Kamis lalu (13/7), video <em>teaser </em>film \"Susuk\" dirilis yang ditayangkan melalui akun Instagram @filmsusuk. Video berdurasi 66 detik itu menampilkan kutukan kecantikan yang penuh misteri dan diikuti kejadian mengerikan.<br>\r\n<br>\r\nProduser Ridla An-Nuur S. mengatakan film \"Susuk\" dibuat berdasarkan peristiwa yang dekat dan sering terjadi di tengah-tengah masyarakat. Dalam <em>teaser </em>yang dirilis, kata Ridla, penonton akan melihat kengerian akibat dari pemasangan susuk.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3630336/film-susuk-rilis-teaser-poster-tayang-di-bioskop-pada-agustus\" susuk=\"\" title=\"Film \">Film \"Susuk\" rilis teaser poster, tayang di bioskop pada Agustus</a></b></span><br>\r\n<br>\r\n\"Kami berharap penonton bisa mendapatkan pengalaman menonton yang berbeda di bioskop dengan menonton film 'Susuk',\" kata Ridla dalam keterangan pers yang diterima di Jakarta, Jumat.<br>\r\n<br>\r\nDengan naskah skenario yang ditulis oleh Husein M. Atmodjo, \"Susuk\" mengikuti kisah yang dialami karakter Laras (diperankan oleh Hana Malasan). Dia ingin berhenti dari pekerjaannya sebagai PSK dan memperbaiki hubungan dengan adiknya, Ayu (diperankan oleh Ersya Aurelia).<br>\r\n<br>\r\nAkan tetapi, sebuah kecelakaan membuat Laras ditolak oleh kematian dan terus terjebak dalam sakaratul maut. Tubuh Laras terus hidup, namun badannya mulai membusuk seperti mayat. Apa yang dialami Laras justru menciptakan teror bagi orang-orang terdekatnya, bahkan warga desa.<br>\r\n<br>\r\nDi samping Hana dan Ersya, film \"Susuk\" turut dibintangi oleh aktor-aktor lainnya termasuk Jourdy Pranata, Whani Dharmawan, M.N. Qomaruddin, dan Muhamad Khan.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a ambang=\"\" di=\"\" href=\"https://www.antaranews.com/berita/3645210/mvp-pictures-hadirkan-film-horor-di-ambang-kematian\" kematian=\"\" title=\"MVP Pictures hadirkan film horor \">MVP Pictures hadirkan film horor \"Di Ambang Kematian\"</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3639975/balai-pustaka-persembahkan-film-horor-kutukan-peti-mati\" kutukan=\"\" mati=\"\" peti=\"\" title=\"Balai Pustaka persembahkan film horor \">Balai Pustaka persembahkan film horor \"Kutukan Peti Mati\" </a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3639798/jourdy-pranata-akui-penasaran-bertemu-langsung-pengguna-susuk\" title=\"Jourdy Pranata akui penasaran bertemu langsung pengguna susuk\">Jourdy Pranata akui penasaran bertemu langsung pengguna susuk</a></b></span><p class=\"text-muted small mt10\">Pewarta: Rizka Khaerunnisa<br>Editor: Maria Rosari Dwi Putri<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Rizka Khaerunnisa", "tags": "film horor", "url": "https://www.antaranews.com/berita/3645465/film-horor-susuk-kutukan-kecantikan-rilis-pada-31-agustus-mendatang?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"}, {"query": "Aminatun Habibah", "title": "PT KAI Divre IV: Kecelakaan KA dan truk akibat pengemudi ceroboh", "date": " Selasa, 18 Juli 2023 21:42 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/19/Screenshot_20230718_205042_2.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tBandarlampung (ANTARA) - PT Kereta Api Indonesia (KAI) Divre IV Tanjungkarang menyatakan bahwa kecelakaan kereta api (KA) yang bertabrakan dengan sebuah truk di Kabupaten Lampung Utara, Provinsi Lampung, Selasa, akibat kecerobohan pengemudi truk tersebut.<br>\r\n<br>\r\n\"Kami menyayangkan kecerobohan pengemudi truk yang tidak mendahulukan perjalanan KA, sehingga menyebabkan terjadinya kecelakaan lalu lintas antara truk bermuatan tebu dengan KA Kuala Stabas relasi Tanjungkarang-Baturaja,\" kata Pelaksana Harian Manager Humas PT KAI Divre IV Tanjungkarang M Reza Fahlepi, dalam keterangan yang diterima, di Bandarlampung, Selasa malam.<br>\r\n<br>\r\nDia menjelaskan bahwa kecelakaan truk dengan KA itu terjadi hari ini sekitar pukul 15.10 WIB, tepatnya di Desa Blambangan Pagar, Kecamatan Blambangan, Lampung Utara, saat KA Kuala Stabas melintas di jalur sesuai aturan dari Stasiun Blambangan Pagar pukul 15.04 WIB.<br>\r\n<br>\r\n\"Kecelakaan terjadi di perlintasan liar tanpa palang pintu di KM 81+0/1 petak jalan antara Blambangan Pagar-Kalibalangan. Sebelum terjadinya insiden, masinis telah membunyikan semboyan 35 (klakson) dengan keras,\" ujarnya lagi.<br>\r\n<br>\r\nNamun, kata dia, sebuah kendaraan R10 (truk) bernomor polisi BE 9124 AQ bermuatan tebu dengan tonase sekitar 25 ton arah dari timur hendak ke arah barat melintas dan berhenti di tengah jalur KA KM 81+0/1 Petak Jalan Blambangan Pagar-Kalibalangan, sehingga truk tersebut menemper (tertabrak) bagian depan Lokomotif CC 2018342 dan terseret sekitar 100 meter arah ke Kotabumi, Lampung Utara.<br>\r\n<br>\r\n\"Akibat kejadian tersebut Lokomotif CC 2018342 milik KAI mengalami kerusakan dan perjalanan KA Kuala Stabas serta KA Ekspres Rajabasa menjadi terganggu. Tidak ada korban jiwa dalam kejadian tersebut,\" kata dia pula.<br>\r\n<br>\r\nReza menyampaikan permohonan maaf atas terganggunya perjalanan KA di wilayah KAI Divre IV Tanjungkarang.<br>\r\n<br>\r\n\"Saat ini petugas di lapangan sedang melakukan upaya-upaya untuk menormalisasi jalur dan perjalanan KA,\" kata Reza lagi.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3641784/divre-iv-tanjungkarang-sebut-tak-ada-korban-jiwa-pada-kecelakaan-ka\" title=\"Divre IV Tanjungkarang sebut tak ada korban jiwa pada kecelakaan KA\">Divre IV Tanjungkarang sebut tak ada korban jiwa pada kecelakaan KA</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3567150/kai-sejak-awal-januari-2023-terjadi-20-kecelakaan-di-perlintasan-ka\" title=\"KAI: Sejak awal Januari 2023 terjadi 20 kecelakaan di perlintasan KA\">KAI: Sejak awal Januari 2023 terjadi 20 kecelakaan di perlintasan KA</a></b></span><br>\r\n <p class=\"text-muted small mt10\">Pewarta: Dian Hadiyatna<br>Editor: Laode Masrafi<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Dian Hadiyatna", "tags": "Lampung", "url": "https://www.antaranews.com/berita/3641814/pt-kai-divre-iv-kecelakaan-ka-dan-truk-akibat-pengemudi-ceroboh?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"}, {"query": "Aminatun Habibah", "title": "Harlah ke-25 PKB jadi momentum satukan kekuatan Pemilu 2024", "date": " Jumat, 21 Juli 2023 14:05 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/20/antarafoto-puncak-harlah-pkb-akan-digelar-di-solo-200723-app-4.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Syukuran Hari Lahir (Harlah) ke-25 Partai Kebangkitan Bangsa (PKB) di Stadion Manahan Surakarta menjadi momentum konsolidasi jelang Pemilu 2024.<br>\r\n<br>\r\nSekretaris Jenderal (Sekjen) DPP PKB Hasanudin Wahid menuturkan bahwa partai berlambang bumi ini bertekad sukses baik di ajang Pemilihan Presiden (Pilpres) maupun Pemilihan Anggota Legislatif (Pileg).<br>\r\n<br>\r\n“Kami akan menjadikan momentum syukuran Harlah yang dihadiri semua simpul PKB baik di jajaran syura, tanfidziah, hingga kader di akar rumput untuk menyatukan tekad bekerja lebih keras untuk sukses PKB baik di Pilpres maupun Pileg,” ujar Hasan dalam keterangan resminya di Jakarta, Jumat.<br>\r\n<br>\r\nHasan menjelaskan PKB mempunyai target jelas dalam Pemilu Serentak 2024. Di ajang Pilpres, PKB bertekad mengantarkan Abdul Muhaimin Iskandar (Gus Imin) sebagai kader terbaik sebagai Presiden.<br>\r\n<br>\r\nSedangkan di ajang Pileg, PKB bertekad meraih 100 kursi di DPR RI, 500 kursi di DPRD Provinsi, dan 3.000 kursi di DPRD Kabupaten/Kota.<br>\r\n<br>\r\n“Kejelasan target ini telah diikuti dengan implementasi kerja strategis dan taktis yang saat ini jika dipersentasekan telah mencapai 60 persen. Maka sisa 40 persen akan kita genjot habis dengan penyatuan tekad dan kekuatan di momentum perayaan Harlah di Solo,” katanya.<br>\r\n<br>\r\nDia mengaku optimistis PKB mampu meraih target baik di ajang Pilpres maupun Pileg. Hal itu terlihat dari beberapa indikator seperti stabilnya elektabilitas PKB dalam berbagai jajak pendapat dari berbagai lembaga survei.<br>\r\n<br>\r\nSementara itu, deklarasi dukungan untuk Gus Imin sebagai presiden juga terus bermunculan di berbagai daerah.<br>\r\n<br>\r\n“Indikator positif ini perlu kita jaga salah satunya dengan terus memanaskan mesin partai. Jadi kalau kemarin jalannya masih gigi empat, maka pasca syukuran Harlah nanti bisa \"ngegas\" jadi gigi lima,” ucap Hasan.<br>\r\n<br>\r\nLegislator asal Malang Raya ini mengungkapkan ada beberapa agenda yang menjadi pekerjaan rumah PKB. Pertama memastikan kelengkapan syarat pengajuan Gus Imin sebagai presiden, kedua menyolidkan simpul-simpul struktur, relawan, hingga simpatisan PKB di akar rumput.<br>\r\n<br>\r\nLalu, ketiga memastikan agenda unggulan Gus Imin seperti Dana Desa Rp5 miliar, harga BBM terjangkau, rumah kerja Indonesia, hingga kaum muda lebih berdaya bisa tersosialisasikan masif ke publik.<br>\r\n<br>\r\n“Agenda-agenda tersebut menjadi pekerjaan rumah. Semoga setelah Harlah termasuk adanya kehadiran Presiden Jokowi menjadi bahan bakar bagi warga PKB untuk menuntaskannya,” pungkasnya.<br>\r\n<br>\r\nUntuk diketahui PKB bakal mengelar syukuran Harlah ke-25 di Stadion Manahan Surakarta, Minggu (23/7). Kegiatan ini akan diikuti sekitar 67 ribu kader.<br>\r\n<br>\r\n​​​​​​​Presiden Joko Widodo (Jokowi) dan sejumlah ketua umum Parpol direncanakan hadir dalam acara tersebut. Perayaan Harlah di Solo ini terasa istimewa karena bukan basis tradisional PKB.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3644055/pkb-gelar-puncak-peringatan-harlah-pkb-ke-25-di-solo\" title=\"PKB gelar puncak peringatan Harlah PKB ke-25 di Solo \">PKB gelar puncak peringatan Harlah PKB ke-25 di Solo </a></b></span><br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3634581/tsrc-pkb-masih-berpotensi-gabung-di-koalisi-pemenangan-ganjar\" title=\"TSRC: PKB masih berpotensi gabung di koalisi pemenangan Ganjar\">TSRC: PKB masih berpotensi gabung di koalisi pemenangan Ganjar</a></b></span><p class=\"text-muted small mt10\">Pewarta: Narda Margaretha Sinambela<br>Editor: Budi Suyanto<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Narda Margaretha Sinambela", "tags": "PKB", "url": "https://www.antaranews.com/berita/3645630/harlah-ke-25-pkb-jadi-momentum-satukan-kekuatan-pemilu-2024?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"}, {"query": "Aminatun Habibah", "title": "KAI Jember proses hukum sopir truk penerobos palang pintu perlintasan", "date": " Kamis, 20 Juli 2023 11:21 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/20/WhatsApp-Image-2023-07-20-at-09.58.22.jpeg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJember, Jawa Timur (ANTARA) - PT Kereta Api Indonesia(KAI) Daerah Operasi 9 Jember memproses hukum sopir truk kontainer yang nyaris tertabrak KA Logawa relasi Jember-Purwokerto karena menerobos palang pintu perlintasan kereta api pada Kamis(20/7) sehingga insiden di Semarang nyaris terulang di Jember.<br>\r\n<br>\r\n\"Memang benar truk kontainer berhenti di dalam perlintasan dengan posisi yang sangat dekat dengan laju kereta api, itu terjadi Kamis ini pukul 06.30 WIB di perlintasan nomor 125 petak jalan antara Stasiun Rambipuji – Bangsalsari,\" kata Pelaksana Harian Manajer Hukum dan Humas KAI Daop 9 Jember, Anwar Yuli Prastyo di Kabupaten Jember, Jawa Timur.<br>\r\n<br>\r\nPada saat petugas penjaga pintu perlintasan sedang menutup palang pintu karena KA Logawa relasi Jember tujuan Purwokerto yang baru saja diberangkatkan dari Stasiun Rambipuji akan melintas, tiba-tiba ada truk kontainer mencoba untuk menerobos palang pintu perlintasan yang mengakibatkan palang pintu perlintasan patah dan truk berhenti di tengah rel.<br>\r\n<br>\r\n\"Melihat kondisi tersebut, petugas penjaga perlintasan segera berlari menuju arah datangnya kereta api sambil memperlihatkan semboyan kepada masinis untuk menghentikan kereta apinya,\" tuturnya.<br>\r\n<br>\r\nSetelah KA Logawa berhenti, lanjut dia, petugas penjaga pintu perlintasan memerintahkan sopir truk untuk membebaskan kendaraan truk kontainer yang dibawanya dari jalur kereta api.<br>\r\n<br>\r\nSetelah jalur kereta api aman, KA Logawa yang sempat berhenti kembali berangkat pukul 06.25 WIB dan melintas di lokasi dengan kecepatan terbatas sambil dipandu oleh petugas pintu perlintasan.<br>\r\n<br>\r\n\"Selanjutnya Polsuska(polisi khusus kereta api) membawa truk kontainer tanpa muatan dan sopirnya tersebut ke Polsek Rambipuji untuk diproses secara hukum,\" katanya.<br>\r\n<br>\r\nDisebutkan dalam Pasal 296 UU 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan bahwa pelaku penerobos palang pintu kereta bisa dikenakan sanksi pidana penjara selama tiga bulan atau denda maksimal Rp750.000.<br>\r\n<br>\r\nSesuai dengan aturan yang berlaku, mulai dari Pasal 124 Undang-undang (UU) 23 Tahun 2007 tentang Perkeretaapian, Pasal 114 UU 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan (LLAJ) dan Pasal 6 PM 36 Tahun 2011 tentang Perpotongan dan/atau Persinggungan Jalur Kereta Api dengan Bangunan Lain disebutkan bahwa pada perlintasan sebidang, pemakai jalan wajib mendahulukan perjalanan kereta api atau kereta api diberikan prioritas berlalu lintas.<br>\r\n<br>\r\n\"KAI mengimbau saat sirine sudah berbunyi atau palang pintu sudah mulai ditutup, lebih baik berhenti dan menunggu hingga kereta api melintas. Lebih baik bersabar menunggu kereta lewat yang hanya lima menit, tapi dampaknya dapat menyelamatkan diri sendiri dan orang lain,\" ujarnya.<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3642831/dirjen-beberapa-kali-truk-trailer-tersangkut-di-perlintasan-madukoro\" title=\"Dirjen: Beberapa kali truk trailer tersangkut di perlintasan Madukoro\">Dirjen: Beberapa kali truk trailer tersangkut di perlintasan Madukoro</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3641661/ka-brantas-tabrak-truk-di-perlintasan-madukoro-semarang\" title=\"KA Brantas tabrak truk di perlintasan Madukoro Semarang\">KA Brantas tabrak truk di perlintasan Madukoro Semarang</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3430419/kai-imbau-masyarakat-hati-hati-di-perlintasan-tanpa-palang\" title=\"KAI imbau masyarakat hati-hati di perlintasan tanpa palang\">KAI imbau masyarakat hati-hati di perlintasan tanpa palang</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3139437/menjaga-nyawa-di-perlintasan-kereta\" title=\"Menjaga nyawa di perlintasan kereta\">Menjaga nyawa di perlintasan kereta</a></b></span><p class=\"text-muted small mt10\">Pewarta: Zumrotun Solichah<br>Editor: Guido Merung<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Zumrotun Solichah", "tags": "terobos palang pintu KA", "url": "https://www.antaranews.com/berita/3643503/kai-jember-proses-hukum-sopir-truk-penerobos-palang-pintu-perlintasan?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"}, {"query": "Aminatun Habibah", "title": "BRGM: Kebutuhan melanjutkan program rehabilitasi mangrove sangat besar", "date": " Sabtu, 15 Juli 2023 19:14 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/15/IMG_20230715_115314.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Melihat apa yang sudah kami lakukan serta testimoni dari masyarakat, penting untuk melakukan pengelolaan gambut dan mangrove secara berkelanjutan</div>Kutai Kartanegara, Kaltim (ANTARA) - Kepala Badan Restorasi Gambut dan Rehabilitasi Mangrove (BRGM) Hartono mengatakan kebutuhan untuk melanjutkan program rehabilitasi mangrove dan restorasi gambut sangat besar.<br>\r\n<br>\r\nPasalnya, berbagai program tersebut tidak hanya dilakukan untuk menanam, tetapi juga untuk memberdayakan dan memampukan masyarakat, baik melalui ilmu pengetahuan dan kehidupan.<br>\r\n<br>\r\n\"Melihat apa yang sudah kami lakukan serta testimoni dari masyarakat, penting untuk melakukan pengelolaan gambut dan mangrove secara berkelanjutan,\" ucap Hartono dalam konferensi pers usai kunjungan kerja bersama Wakil Menteri Keuangan ke daerah rehabilitasi mangrove di Desa Muara Badak Ulu dan Desa Salo Palai, Kabupaten Kutai Kartanegara, Kalimantan Timur, Sabtu.<br>\r\n<br>\r\nDengan demikian, kebutuhan itu perlu dipertimbangkan seiring dengan segera berakhirnya masa tugas BRGM bersamaan dengan periode jabatan Presiden Joko Widodo (Jokowi) pada 2024.<br>\r\n<br>\r\nHartono membeberkan program restorasi gambut BRGM telah berjalan selama lima tahun, sedangkan rehabilitasi mangrove baru berjalan selama satu tahun.<br>\r\n<br>\r\nAdapun salah satu program rehabilitasi mangrove yang dimiliki BRGM yakni Desa Mandiri Peduli Mangrove.<br>\r\n<br>\r\nDalam program Desa Mandiri Peduli Mangrove, terdapat kegiatan sekolah lapang yang secara terus-menerus memperbarui teknik mengelola mangrove secara lebih baik, dengan masukan dari berbagai mitra.<br>\r\n<br>\r\nSalah satu mitra tersebut yakni 14 universitas di wilayah kerja, termasuk universitas yang mempunyai keahlian untuk mengelola mangrove secara terintegrasi dengan perikanan.<br>\r\n<br>\r\nUntuk periode 2020-2024, ia mengungkapkan Presiden Jokowi menambahkan tugas BRGM untuk merestorasi gambut seluas 1,2 juta hektare serta mempercepat rehabilitasi mangrove 600 ribu ha.<br>\r\n<br>\r\n\"Namun, sebetulnya luas mangrove yang perlu direhabilitasi itu sekitar 931 ribu ha seluruh Indonesia,\" katanya.<br>\r\n<br>\r\nOleh karena itu, lanjut dia, semua ekosistem mangrove ke depannya harus dikelola dengan baik, termasuk memulihkan yang telah terdegradasi.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3635556/brgm-gelar-sekolah-lapangan-petani-gambut-di-kubu-raya\" title=\"BRGM gelar Sekolah Lapangan Petani Gambut di Kubu Raya\">BRGM gelar Sekolah Lapangan Petani Gambut di Kubu Raya</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3302659/brgm-percepat-rehabilitasi-mangrove-hambat-pengikisan-daratan\" title=\"BRGM percepat rehabilitasi mangrove hambat pengikisan daratan\">BRGM percepat rehabilitasi mangrove hambat pengikisan daratan</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3546402/brin-pelestarian-ekosistem-gambut-demi-mencapai-tujuan-iklim-global\" title=\"BRIN: Pelestarian ekosistem gambut demi mencapai tujuan iklim global\">BRIN: Pelestarian ekosistem gambut demi mencapai tujuan iklim global</a></b></span><p class=\"text-muted small mt10\">Pewarta: Agatha Olivia Victoria<br>Editor: Kelik Dewanto<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Agatha Olivia Victoria", "tags": "BRGM", "url": "https://www.antaranews.com/berita/3637071/brgm-kebutuhan-melanjutkan-program-rehabilitasi-mangrove-sangat-besar?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"}, {"query": "Aminatun Habibah", "title": "Ini cara “screen mirroring” Samsung di Chromecast dan Android TV", "date": " Minggu, 23 Juli 2023 11:23 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/23/Screenshot_20230723_110826_Smart-View.jpeg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Ponsel Samsung telah mendukung pencerminan layar (<em>screen mirroring</em>) dan transmisi (<em>casting</em>) ke perangkat lain, sama seperti semua ponsel Android, meski dengan dukungan terbatas.<br><br>\r\n\r\nMelansir Gsmarena pada Sabtu (22/7), pengguna hanya dapat mentransmisikan layar ponsel ke smart TV melalui Miracast menggunakan fitur Smart View seperti di TV Samsung dan LG.<br><br>\r\n\r\nNamun, perangkat seperti Chromecast atau TV Android lainnya tidak dapat menampilkan layar Samsung Anda.<br><br>\r\n\r\nSaat ini, Android Police telah menemukan cara untuk mengaktifkan transmisi layar ponsel Samsung ke semua perangkat.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3623427/samsung-galaxy-unpacked-untuk-galaxy-z-series-berlangsung-26-juli\" title=\"Samsung Galaxy Unpacked untuk Galaxy Z series berlangsung 26 Juli\">Samsung Galaxy Unpacked untuk Galaxy Z series berlangsung 26 Juli</a></b></span><br><br>\r\n\r\nMereka telah mengonfirmasi bahwa ini berfungsi pada perangkat One UI 5.1, tetapi bisa juga tersedia untuk perangkat yang lebih lama.<br><br>\r\n\r\nUntuk melakukannya, buka Smart View, ketuk ikon tiga titik di sudut kanan atas, ketuk Pengaturan dan masuk ke menu About Smart View. Ketuk 10 kali pada Smart View dan ketika Anda diminta kata sandi, masukkan #00rtsp00.<br><br>\r\n\r\nSelanjutnya, menu opsi pengembang akan terbuka di mana pengguna perlu mengaktifkan Google Cast.<br><br>\r\n\r\nSetelah kembali ke menu Smart View, pengguna akan melihat TV non-Miracast dan Chromecast tersedia untuk pencerminan layar.<br><br>\r\n\r\nLangkah yang sama diperlukan untuk mengaktifkan fitur Mulai Layar Kedua yang memungkinkan pengguna memperluas ke desktop PC Windows 10 atau 11.<br><br>\r\n\r\nTombol Windows + K adalah pintasan cepat untuk terhubung ke ponsel Samsung pengguna.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3626115/google-berupa-lepas-tensor-dari-keterlibatan-samsung\" title=\"Google berupa lepas Tensor dari keterlibatan Samsung\">Google berupa lepas Tensor dari keterlibatan Samsung</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/2402705/transvision-hadirkan-xstream-seru-layanan-streaming-via-android-box\" seru=\"\" title=\"Transvision hadirkan \" xstream=\"\">Transvision hadirkan \"Xstream Seru\", layanan streaming via Android Box</a></b></span><br><br><p class=\"text-muted small mt10\">Penerjemah: Adimas Raditya Fahky P<br>Editor: Siti Zulaikha<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Penerjemah: Adimas Raditya Fahky P", "tags": "Samsung Smart View", "url": "https://www.antaranews.com/berita/3648204/ini-cara-screen-mirroring-samsung-di-chromecast-dan-android-tv"}, {"query": "Aminatun Habibah", "title": "Haechan NCT hiatus sejenak karena kondisi kesehatannya", "date": " Minggu, 23 Juli 2023 11:16 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/23/zyro-image.png.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Salah satu personel dari grup idola NCT, Haechan dipastikan akan absen dari beberapa aktivitas grupnya bersama sub-unit NCT DREAM karena kondisi kesehatannya.<br>\r\n<br>\r\nSoompi.com, Minggu, melaporkan SM Entertainment selaku agensinya mengumumkan bahwa Haechan tidak akan berpartisipasi dalam perayaan ulang tahun ketujuh NCT DREAM. Selain perayaan tersebut, Haechan juga akan absen untuk penampilan NCT DREAM di acara “Inkigayo” untuk kanal SBS serta acara jumpa penggemar yang dijadwalkan berlangsung setelahnya.<br>\r\n<br>\r\n“Halo. Kami membuat pengumuman mengenai fakta bahwa anggota grup NCT Dream Haechan tidak akan berpartisipasi dalam jumpa penggemar grup hari ini,” tulis SM Entertainment dalam keterangannya.<br>\r\n<br>\r\nDalam keterangan tersebut, agensi menjelaskan bahwa Haechan tiba-tiba mengalami rasa sakit di bahu dan punggungnya lebih awal hari itu, sehingga sulit baginya untuk bergerak. SM Entertainment juga berbagi bahwa meskipun Haechan sudah langsung pergi ke rumah sakit untuk perawatan (karena saat mengalaminya bertepatan dengan akhir pekan), ia harus menunggu sampai hari Senin untuk pemeriksaan dan diagnosis secara menyeluruh.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3426093/haechan-nct-dream-punya-hobi-baru-selain-musik\" title=\"Haechan NCT Dream punya hobi baru selain musik\">Haechan NCT Dream punya hobi baru selain musik</a></b></span><br>\r\n<br>\r\nSM Entertainment juga menguraikan karena \"kekhawatiran bahwa dia mungkin menderita cedera hebat jika dia melanjutkan jadwalnya\", Haechan akan hiatus sementara dari semua kegiatan grup yang dijadwalkan untuk akhir pekan ini. Pihaknya pun meminta maaf kepada para penggemar dan akan memberitahu lebih lanjut terkait perkembangan kondisi kesehatan Haechan.<br>\r\n<br>\r\nSementara itu, enam anggota NCT DREAM lainnya, yakni Mark, Jeno, Jaemin, Renjun, Chenle, dan Jisung masih akan muncul di “Inkogayo” episode 23 Juli 2023.<br>\r\n<br>\r\nSebelumnya, NCT DREAM baru saja kembali dengan album baru mereka bertajuk “ISTJ” pada awal pekan ini. Album “ISTJ” menyajikan musik bergenre <em>hybrid hip hop dance </em>dengan lirik mengenai ide untuk mematahkan stigma dari MBTI (Myers-Briggs Type Indicator) atau kepribadian seseorang.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3367326/haechan-siap-gabung-kembali-dengan-nct-127\" title=\"Haechan siap gabung kembali dengan NCT 127\">Haechan siap gabung kembali dengan NCT 127</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3339762/haechan-akan-rehat-dari-aktivitas-nct-karena-masalah-kesehatan\" title=\"Haechan akan rehat dari aktivitas NCT karena masalah kesehatan\">Haechan akan rehat dari aktivitas NCT karena masalah kesehatan</a></b></span><p class=\"text-muted small mt10\">Penerjemah: Vinny Shoffa Salma<br>Editor: Siti Zulaikha<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Penerjemah: Vinny Shoffa Salma", "tags": "Haechan NCT", "url": "https://www.antaranews.com/berita/3648201/haechan-nct-hiatus-sejenak-karena-kondisi-kesehatannya"}, {"query": "Aminatun Habibah", "title": "BPIP: Pancasila falsafah untuk hadapi berbagai geopolitik", "date": " Minggu, 23 Juli 2023 11:15 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/23/IMG-20230723-WA0027.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div>Jakarta (ANTARA) — Kepala Badan Pembinaan Ideologi Pancasila Yudian Wahyudi menegaskan pentingnya peran Pancasila sebagai ideologi negara dan landasan geopolitik Indonesia.<br></div><div><br></div><div>“Pancasila bukan hanya sekadar sebuah simbol atau semangat kebangsaan, tetapi juga sebuah falsafah yang menjadi pijakan kuat dalam menghadapi berbagai tantangan geopolitik yang dihadapi Indonesia,” ujarnya di acara kegiatan Ceramah Ilmiah Pancasila Sebagai Landasan Geopolitik Indonesia di Aula Gedung III, Kementerian Sekretariat Negara, Jakarta, Jumat.</div><div><br></div><div>Senada dengan Yudian, Dosen Universitas Pertahanan Dr. Ir. Hasto Kristiyanto, M.M. memaparkan bagaimana Pancasila berperan sebagai pilar penting dalam menjaga stabilitas politik, pertahanan, dan hubungan internasional Indonesia.</div><div><br></div><div>\"Pancasila menjadi alat penting dalam membentuk hubungan politik dan ekonomi dengan negara-negara lain serta mengambil peran strategis dalam menghadapi perubahan dinamika global.\" ujarnya</div><div><br></div><div>Acara ceramah ilmiah tentang \"Pancasila sebagai Landasan Geopolitik Indonesia\" ini diharapkan dapat meningkatkan pemahaman dan kesadaran mengenai pentingnya Pancasila sebagai landasan geopolitik Indonesia, serta memperkuat semangat untuk tetap menjunjung tinggi nilai-nilai luhur yang terkandung dalam ideologi negara ini.</div><p class=\"text-muted small mt10\">Pewarta: PR Wire<br>Editor: PR Wire<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: PR Wire", "tags": "bpip", "url": "https://www.antaranews.com/berita/3648198/bpip-pancasila-falsafah-untuk-hadapi-berbagai-geopolitik"}, {"query": "Aminatun Habibah", "title": "Lezatnya pistun, pempek isian pepaya muda khas Palembang", "date": " Minggu, 23 Juli 2023 11:11 WIB", "image_url": null, "content": "<div class=\"post-content clearfix\">\n\t\t\t\t\t\t\t<video id=\"videoplayer\" controls playsinline autoplay style=\"max-width:100%;\" poster=\"https://video.antaranews.com/preview/2023/07/ori/AYM_LEZATNYA-PISTUN-PEMPEK-ISIAN-PEPAYA-MUDA-KHAS-PALEMBANG.jpg\" preload=\"none\">\n\t\t\t\t\t\t\t\t<source src=\"https://video.antaranews.com/clip/2023/07/20230723aymlezatnya-pistun-pempek-isian-pepaya-muda-khas-palembang.mp4\" type=\"video/mp4\" size=\"720\"></source>\n\t\t\t\t\t\t\t\t<source src=\"https://video.antaranews.com/clip/2023/07/20230723aymlezatnya-pistun-pempek-isian-pepaya-muda-khas-palembang_640x480.mp4\" type=\"video/mp4\" size=\"480\"></source>\n\t\t\t\t\t\t\t\t<source src=\"https://video.antaranews.com/clip/2023/07/20230723aymlezatnya-pistun-pempek-isian-pepaya-muda-khas-palembang_320x240.mp4\" type=\"video/mp4\" size=\"240\"></source>\n\t\t\t\t\t\t\t</video>\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t<link rel=\"stylesheet\" href=\"https://static.antaranews.com/js/plyr/plyr.css?v=1.13\">\n\t\t\t\t\t\t\t<link rel=\"stylesheet\" href=\"https://static.antaranews.com/js/plyr/plyr-related.min.css\">\n\t\t\t\t\t\t\t<script src=\"https://static.antaranews.com/js/plyr/plyr.min.js?v=1.13\"></script>\t\t\t\t\t\n\t\t\t\t\t\t\t<script defer src=\"https://static.antaranews.com/js/plyr/plyr-related.js\"></script>\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t<script defer type=\"text/javascript\">\n\t\t\t\t\t\t\t\t(function() {\n\t\t\t\t\t\t\t\t\tvar controls =\n\t\t\t\t\t\t\t\t\t\t[\n\t\t\t\t\t\t\t\t\t\t\t'autoplay',\n\t\t\t\t\t\t\t\t\t\t\t'play-large',\n\t\t\t\t\t\t\t\t\t\t\t'play', // Play/pause playback\n\t\t\t\t\t\t\t\t\t\t\t'progress', // The progress bar and scrubber for playback and buffering\n\t\t\t\t\t\t\t\t\t\t\t'current-time', // The current time of playback\n\t\t\t\t\t\t\t\t\t\t\t'duration', // The full duration of the media\n\t\t\t\t\t\t\t\t\t\t\t'mute', // Toggle mute\n\t\t\t\t\t\t\t\t\t\t\t'volume', // Volume control\n\t\t\t\t\t\t\t\t\t\t\t'settings', // Settings menu\n\t\t\t\t\t\t\t\t\t\t\t'fullscreen' // Toggle fullscreen\n\t\t\t\t\t\t\t\t\t\t];\n\t\t\t\t\t\t\t\t\tconst player = new Plyr(document.getElementById('videoplayer'),\n\t\t\t\t\t\t\t\t\t{\n\t\t\t\t\t\t\t\t\t\tcontrols,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ticonUrl: \"/js/plyr/plyr.svg\",\n\t\t\t\t\t\t\t\t\t\tratio: \"16:9\",\n\t\t\t\t\t\t\t\t\t\tquality: {\n\t\t\t\t\t\t\t\t\t\t\tdefault: \"720\"\n\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\tplayer.once('ready', function(event) {\n\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\tplayer.once('playing', function(event) {\n\t\t\t\t\t\t\t\t\t\t$.ajax({\n\t\t\t\t\t\t\t\t\t\t\ttype: \"GET\",\n\t\t\t\t\t\t\t\t\t\t\tcache: false,\n\t\t\t\t\t\t\t\t\t\t\turl: \"/ajax/update_views.php\",\n\t\t\t\t\t\t\t\t\t\t\tdata: \"news_id=3648195\",\n\t\t\t\t\t\t\t\t\t\t\tdataType: \"json\",\n\t\t\t\t\t\t\t\t\t\t\tsuccess: function(data) {\n\t\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t$.ajax({\n\t\t\t\t\t\t\t\t\t\t\turl: \"https://www.antaranews.com/ajax/related_video_js.php?id=3648195\",\n\t\t\t\t\t\t\t\t\t\t\tdataType: \"json\",\n\t\t\t\t\t\t\t\t\t\t\tsuccess: function(list) {\n\t\t\t\t\t\t\t\t\t\t\t\tdisplayRelated(player, list);\n\t\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t/* $('.plyr-related-video-url').on('click', function () {\n\t\t\t\t\t\t\t\t\t\t//e.preventDefault();\n\t\t\t\t\t\t\t\t\t\tvar video = this.getAttribute(\"data-video\");\n\t\t\t\t\t\t\t\t\t\t//type = 'video/' + $(this).data(\"type\");\n\t\t\t\t\t\t\t\t\t\tvar type = 'video/mp4';\n\t\t\t\t\t\t\t\t\t\tvar poster = this.getAttribute(\"data-poster\")||\"\";\n\t\t\t\t\t\t\t\t\t\tvar title = this.getAttribute(\"title\")||\"\";\n\t\t\t\t\t\t\t\t\t\tplayer.source = {\n\t\t\t\t\t\t\t\t\t\t\ttype: 'video',\n\t\t\t\t\t\t\t\t\t\t\ttitle: title,\n\t\t\t\t\t\t\t\t\t\t\tsources: [\n\t\t\t\t\t\t\t\t\t\t\t\t{\n\t\t\t\t\t\t\t\t\t\t\t\t\tsrc: video,\n\t\t\t\t\t\t\t\t\t\t\t\t\ttype: type,\n\t\t\t\t\t\t\t\t\t\t\t\t\tsize: 720\n\t\t\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t\t\t],\n\t\t\t\t\t\t\t\t\t\t\tposter: poster\n\t\t\t\t\t\t\t\t\t\t};\n\t\t\t\t\t\t\t\t\t\tplayer.play();\n\t\t\t\t\t\t\t\t\t}); */\n\t\t\t\t\t\t\t\t})();\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t\t<div class=\"margin-top-15 margin-bottom-15 clearfix\">\n\t\t\t\t\t\t\t\tANTARA - Pempek dikenal sebagai makanan khas Palembang, yang biasanya dibuat dengan bahan utama ikan. Tapi tahukah anda, ada pempek yang menggunakan isian pepaya muda? Penasaran? Simak liputan berikut ini. (Winda Tri Agustina/Agha Yuninda Maulana/Amita Putri Caesaria)\t\t\t\t\t\t\t</div>\n\t\t\t\t\t\t</div>", "author": null, "tags": null, "url": "https://www.antaranews.com/video/3648195/lezatnya-pistun-pempek-isian-pepaya-muda-khas-palembang"}, {"query": "Aminatun Habibah", "title": "Kendalikan inflasi melalui gerakan konsumsi cabai kering", "date": " Minggu, 23 Juli 2023 11:07 WIB", "image_url": null, "content": "<div class=\"post-content clearfix\">\n\t\t\t\t\t\t\t<video id=\"videoplayer\" controls playsinline autoplay style=\"max-width:100%;\" poster=\"https://video.antaranews.com/preview/2023/07/ori/AB_KENDALIKAN-INFLASI-MELALUI-GERAKAN-KONSUMSI-CABAI-KERING.jpg\" preload=\"none\">\n\t\t\t\t\t\t\t\t<source src=\"https://video.antaranews.com/clip/2023/07/20230723abkendalikan-inflasi-melalui-gerakan-konsumsi-cabai-kering.mp4\" type=\"video/mp4\" size=\"720\"></source>\n\t\t\t\t\t\t\t\t<source src=\"https://video.antaranews.com/clip/2023/07/20230723abkendalikan-inflasi-melalui-gerakan-konsumsi-cabai-kering_640x480.mp4\" type=\"video/mp4\" size=\"480\"></source>\n\t\t\t\t\t\t\t\t<source src=\"https://video.antaranews.com/clip/2023/07/20230723abkendalikan-inflasi-melalui-gerakan-konsumsi-cabai-kering_320x240.mp4\" type=\"video/mp4\" size=\"240\"></source>\n\t\t\t\t\t\t\t</video>\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t<link rel=\"stylesheet\" href=\"https://static.antaranews.com/js/plyr/plyr.css?v=1.13\">\n\t\t\t\t\t\t\t<link rel=\"stylesheet\" href=\"https://static.antaranews.com/js/plyr/plyr-related.min.css\">\n\t\t\t\t\t\t\t<script src=\"https://static.antaranews.com/js/plyr/plyr.min.js?v=1.13\"></script>\t\t\t\t\t\n\t\t\t\t\t\t\t<script defer src=\"https://static.antaranews.com/js/plyr/plyr-related.js\"></script>\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t<script defer type=\"text/javascript\">\n\t\t\t\t\t\t\t\t(function() {\n\t\t\t\t\t\t\t\t\tvar controls =\n\t\t\t\t\t\t\t\t\t\t[\n\t\t\t\t\t\t\t\t\t\t\t'autoplay',\n\t\t\t\t\t\t\t\t\t\t\t'play-large',\n\t\t\t\t\t\t\t\t\t\t\t'play', // Play/pause playback\n\t\t\t\t\t\t\t\t\t\t\t'progress', // The progress bar and scrubber for playback and buffering\n\t\t\t\t\t\t\t\t\t\t\t'current-time', // The current time of playback\n\t\t\t\t\t\t\t\t\t\t\t'duration', // The full duration of the media\n\t\t\t\t\t\t\t\t\t\t\t'mute', // Toggle mute\n\t\t\t\t\t\t\t\t\t\t\t'volume', // Volume control\n\t\t\t\t\t\t\t\t\t\t\t'settings', // Settings menu\n\t\t\t\t\t\t\t\t\t\t\t'fullscreen' // Toggle fullscreen\n\t\t\t\t\t\t\t\t\t\t];\n\t\t\t\t\t\t\t\t\tconst player = new Plyr(document.getElementById('videoplayer'),\n\t\t\t\t\t\t\t\t\t{\n\t\t\t\t\t\t\t\t\t\tcontrols,\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\ticonUrl: \"/js/plyr/plyr.svg\",\n\t\t\t\t\t\t\t\t\t\tratio: \"16:9\",\n\t\t\t\t\t\t\t\t\t\tquality: {\n\t\t\t\t\t\t\t\t\t\t\tdefault: \"720\"\n\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\tplayer.once('ready', function(event) {\n\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\tplayer.once('playing', function(event) {\n\t\t\t\t\t\t\t\t\t\t$.ajax({\n\t\t\t\t\t\t\t\t\t\t\ttype: \"GET\",\n\t\t\t\t\t\t\t\t\t\t\tcache: false,\n\t\t\t\t\t\t\t\t\t\t\turl: \"/ajax/update_views.php\",\n\t\t\t\t\t\t\t\t\t\t\tdata: \"news_id=3648051\",\n\t\t\t\t\t\t\t\t\t\t\tdataType: \"json\",\n\t\t\t\t\t\t\t\t\t\t\tsuccess: function(data) {\n\t\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t\t$.ajax({\n\t\t\t\t\t\t\t\t\t\t\turl: \"https://www.antaranews.com/ajax/related_video_js.php?id=3648051\",\n\t\t\t\t\t\t\t\t\t\t\tdataType: \"json\",\n\t\t\t\t\t\t\t\t\t\t\tsuccess: function(list) {\n\t\t\t\t\t\t\t\t\t\t\t\tdisplayRelated(player, list);\n\t\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t/* $('.plyr-related-video-url').on('click', function () {\n\t\t\t\t\t\t\t\t\t\t//e.preventDefault();\n\t\t\t\t\t\t\t\t\t\tvar video = this.getAttribute(\"data-video\");\n\t\t\t\t\t\t\t\t\t\t//type = 'video/' + $(this).data(\"type\");\n\t\t\t\t\t\t\t\t\t\tvar type = 'video/mp4';\n\t\t\t\t\t\t\t\t\t\tvar poster = this.getAttribute(\"data-poster\")||\"\";\n\t\t\t\t\t\t\t\t\t\tvar title = this.getAttribute(\"title\")||\"\";\n\t\t\t\t\t\t\t\t\t\tplayer.source = {\n\t\t\t\t\t\t\t\t\t\t\ttype: 'video',\n\t\t\t\t\t\t\t\t\t\t\ttitle: title,\n\t\t\t\t\t\t\t\t\t\t\tsources: [\n\t\t\t\t\t\t\t\t\t\t\t\t{\n\t\t\t\t\t\t\t\t\t\t\t\t\tsrc: video,\n\t\t\t\t\t\t\t\t\t\t\t\t\ttype: type,\n\t\t\t\t\t\t\t\t\t\t\t\t\tsize: 720\n\t\t\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t\t\t],\n\t\t\t\t\t\t\t\t\t\t\tposter: poster\n\t\t\t\t\t\t\t\t\t\t};\n\t\t\t\t\t\t\t\t\t\tplayer.play();\n\t\t\t\t\t\t\t\t\t}); */\n\t\t\t\t\t\t\t\t})();\n\t\t\t\t\t\t\t</script>\n\t\t\t\t\t\t\t<div class=\"margin-top-15 margin-bottom-15 clearfix\">\n\t\t\t\t\t\t\t\tANTARA - Kantor Perwakilan Bank Indonesia (BI) Wilayah Kepulauan Riau (Kepri) mengampanyekan konsumsi cabai kering untuk mengendalikan inflasi, Sabtu (22/7) di Kampus Institut Teknologi Batam. Gerakan Nasional Pengendalian Inflasi Pangan (GNPIP) ini dilakukan dengan memecahkan rekor Museum Rekor Dunia Indonesia (MURI) sajian sambal ikan bilis terbanyak menggunakan cabai kering. (Holdan Parlaungan/Andi Bagasela/Gracia Simanjuntak)\t\t\t\t\t\t\t</div>\n\t\t\t\t\t\t</div>", "author": null, "tags": null, "url": "https://www.antaranews.com/video/3648051/kendalikan-inflasi-melalui-gerakan-konsumsi-cabai-kering"}]