[
    {
        "query": "Pemkab Gresik",
        "title": "BPBD ingatkan warga pesisir waspada banjir rob di Pamekasan 2-8 Juni",
        "date": " Jumat, 2 Juni 2023 21:59 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/06/02/BANJIR-ROB.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Berdasarkan prakiraan yang diterima BPBD Pemkab Pamekasan dari Badan Meteorologi Klimatologi dan Geofisika (BMKG), potensi banjir rob mulai tanggal 2 hari ini hingga 8 Juni 2023</div>Pamekasan (ANTARA) - Badan Penanggulangan Bencana Daerah (BPBD) Pemkab Pamekasan, Jawa Timur, Jumat malam, menyampaikan peringatan dini potensi banjir rob di wilayah itu dan meminta warga yang tinggal di pesisir pantai agar meningkatkan kewaspadaan.<br>\r\n<br>\r\n\"Berdasarkan prakiraan yang diterima BPBD Pemkab Pamekasan dari Badan Meteorologi Klimatologi dan Geofisika (BMKG), potensi banjir rob mulai tanggal 2 hari ini hingga 8 Juni 2023,\" kata Analis Kebencanaan Ahli Muda BPBD Pamekasan Budi Cahyono.<br>\r\n<br>\r\nIa menjelaskan banjir rob merupakan banjir yang disebabkan oleh muka laut akibat pasang maksimum, sehingga air pasang tersebut menggenangi daratan. Banjir ini diakibatkan oleh terjadinya pasang air laut yang lebih tinggi dari ketinggian daratan.<br>\r\n<br>\r\nBerdasarkan prakiraan, sambung dia, ketinggian pasang dapat mencapai 120 sampai dengan 160 sentimeter dan kedalaman surut dapat mencapai 70 sampai dengan 120 sentimeter.<br>\r\n<br>\r\n\"Genangan yang ditimbulkan dapat mengganggu transportasi di sekitar pelabuhan dan pesisir, aktivitas petani garam dan perikanan darat, serta kegiatan bongkar muat di pelabuhan,\" kata Budi.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2934605/bpbd-pamekasan-sampaikan-peringatan-dini-potensi-banjir-rob\" title=\"BPBD Pamekasan sampaikan peringatan dini potensi banjir rob\">BPBD Pamekasan sampaikan peringatan dini potensi banjir rob</a></b></span><br>\r\n<br>\r\nBerdasarkan prakiraan itu, kata dia, wilayah pesisir yang berpotensi terdampak di Pulau Madura, antara lain Pamekasan dan Sumenep, yakni antara pukul 10.00 WIB hingga pukul 13.00 WIB.<br>\r\n<br>\r\n\"Pasang air laut diperkirakan antara 120 sampai 140 sentimeter dan dalam kondisi surut antara 70 hingga 100 sentimeter,\" katanya.<br>\r\n<br>\r\nSelain di Pulau Madura, ada beberapa pesisir di Jawa Timur yang juga diperkirakan terdampak, yakni Pelabuhan Tanjung Perak Surabaya, lalu Surabaya Barat yang meliputi Gresik, Lamongan dan Tuban, serta Pesisir Timur Surabaya.<br>\r\n<br>\r\n\"Pesisir Timur Surabaya meliputi Pasuruan, Sidoarjo, Probolinggo, Jember, Kenjeran dan Bangkalan,\" katanya.<br>\r\n<br>\r\nKhusus untuk Kabupaten Pamekasan, kata Budi,  mulai Jumat malam pihaknya telah menyampaikan sosialisasi secara langsung kepada masyarakat dengan melibatkan TNI-Polri dan Forum Relawan Penanggulangan Bencana Pamekasan.<br>\r\n<br>\r\nSementara berdasarkan kebiasaan tahun-tahun sebelumnya di Pamekasan, banjir rob sering terjadi di lokasi, yakni di Pantai Talang Siring, Desa Montok, Kecamatan Larangan dan Pesisir Pantai Dusun Kotasek, Jumiang, Kecamatan Pademawu, Pamekasan.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/668713/bpbd-pamekasan-sejumlah-lokasi-jawa-timur-potensi-banjir-rob\" title=\"BPBD Pamekasan: sejumlah lokasi Jawa Timur potensi banjir rob\">BPBD Pamekasan: sejumlah lokasi Jawa Timur potensi banjir rob</a></b></span><br>\r\n<br>\r\n <p class=\"text-muted small mt10\">Pewarta: Abd Aziz<br>Editor: Risbiani Fardaniah<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Abd Aziz",
        "tags": "Banjir Rob Pamekasan",
        "url": "https://www.antaranews.com/berita/3568896/bpbd-ingatkan-warga-pesisir-waspada-banjir-rob-di-pamekasan-2-8-juni"
    },
    {
        "query": "Pemkab Gresik",
        "title": "Polres Gresik siapkan empat bus \"Balik Mudik Gratis\" ke Jakarta",
        "date": " Kamis, 27 April 2023 12:13 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/04/27/F032CB4A-D139-4BFB-898B-A35DB807EA5C.jpeg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tSurabaya (ANTARA) - Kepolisian Resor (Polres) Gresik menyiapkan empat armada bus dalam program \"Balik Mudik Gratis\" dengan tujuan Semarang hingga Jakarta untuk mewujudkan pelayanan yang maksimal.<br><br>\r\n\r\nWakapolres Gresik Komisaris Polisi (Kompol) Erika Purwana Putra dalam keterangan tertulisnya di Surabaya, Kamis, mengatakan fasilitas tersebut diberikan bagi warga Gresik untuk kembali ke tempat kerjanya.<br><br>\r\n\r\n\"Kami fasilitasi bagi warga Gresik yang akan kembali ke tempat kerjanya di Semarang hingga Jakarta, sudah kami siapkan empat bus gratis,\" katanya.<br><br>\r\n\r\nMenurut dia, program tersebut juga dilaksanakan oleh seluruh Polres yang ada di jajaran Polda Jatim, termasuk Polres Gresik.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3504918/pemkab-madiun-berangkatkan-delapan-bus-program-balik-gratis\" title=\"Pemkab Madiun berangkatkan delapan bus program balik gratis\">Pemkab Madiun berangkatkan delapan bus program balik gratis</a></b></span><br><br>\r\n\r\n\"Program Balik Mudik Gratis Polda Jatim ini salah satu rangkaian Operasi Ketupat Semeru 2023 di hari raya Idul Fitri 1444 H/2023 Masehi,\" ucapnya.<br><br>\r\n\r\nBagi warga Gresik, lanjutnya, bisa segera mendaftarkan diri untuk mengikuti program balik mudik gratis ini dengan cara datang ke pos pengamanan dan pos pelayanan yang ada di wilayah Polres Gresik.<br><br>\r\n\r\n\"Adapun syaratnya cukup dengan membawa KTP atau Kartu Keluarga untuk didata sesuai tujuan mudik,\" tuturnya.<br><br>\r\n\r\nSelain itu, warga juga bisa mendaftar melalui daring dengan menghubungi nomor telepon 081331 937 871 sebelum pemberangkatan dilaksanakan pada Jumat, 28 April 2023.<br><br>\r\n\r\n\"Kami akan berangkatkan pada Jumat, 28 April 2023 tepat pukul 08.00 WIB dari Mapolres Gresik,\" ujarnya.<br><br>\r\n\r\nSebelumnya, Direktorat Lalu Lintas Kepolisian Daerah Jawa Timur menyiapkan sebanyak 127 bus gratis untuk masyarakat Jawa Timur yang mudik dan akan melakukan balik Lebaran 2023.<br><br>\r\n\r\n\"Bagi masyarakat yang ingin mendaftar bisa dilakukan hari ini di pos-pos pelayanan Operasi Ketupat Semeru 2023 yang didirikan Polres dan Polsek setempat,\" kata Direktur Lalu lintas Polda Jatim Kombes Pol. Muhammad Taslim Chairuddin.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3503163/polda-jatim-siapkan-127-bus-gratis-untuk-balik-mudik\" title=\"Polda Jatim siapkan 127 bus gratis untuk balik mudik\">Polda Jatim siapkan 127 bus gratis untuk balik mudik</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/2874113/polda-jatim-catat-sebanyak-835-kecelakaan-selama-arus-mudik-baik-2022\" title=\"Polda Jatim catat sebanyak 835 kecelakaan selama arus mudik-baik 2022\">Polda Jatim catat sebanyak 835 kecelakaan selama arus mudik-baik 2022</a></b></span><br><br>\r\n\r\nIa mengatakan pihaknya menargetkan pada Selasa (25/4) sudah mulai ada keberangkatan bus untuk balik.<br><br>\r\n\r\n\"Nanti saat mendaftar tinggal memberi informasi namanya siapa, nomor HP-nya berapa, kapan mau balik dan tujuan ke mana,\" kata Taslim.<br><br>\r\n\r\nTaslim mengatakan untuk sementara target arus balik yang mengarah ke Jakarta, namun rute balik gratis ini bisa jadi bertambah, tergantung dengan tingginya animo masyarakat.<br><br>\r\n\r\n\"Misalnya, banyak tujuan mudik balik ke daerah Jawa Barat, maka Polda Jatim bakal mengakomodasi kebutuhan tersebut,\" ujarnya.<br><br><p class=\"text-muted small mt10\">Pewarta: Abdul Hakim/Naufal Ammar Imaduddin<br>Editor: Endang Sukarelawati<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Abdul Hakim/Naufal Ammar Imaduddin",
        "tags": "Polres gresik",
        "url": "https://www.antaranews.com/berita/3508071/polres-gresik-siapkan-empat-bus-balik-mudik-gratis-ke-jakarta"
    },
    {
        "query": "Pemkab Gresik",
        "title": "Mentan dorong petani Gunungkidul tanam kedelai secara masif",
        "date": " Selasa, 6 Juni 2023 16:57 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/06/06/IMG_20230606_162733.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tGunungkidul (ANTARA) - Menteri Pertanian Syahrul Yasin Limpo mengharapkan luasan lahan tanaman kedelai di Kabupaten Gunungkidul, Daerah Istimewa Yogyakarta, semakin masif berkisar 1.000 sampai 5.000 hektare pada masa tanam saat ini.<br>\r\n<br>\r\nSyahrul Yasin Limpo di Gunungkidul, Selasa, menilai Kabupaten Gunungkidul bisa menjadi salah satu lumbung kedelai di pulau Jawa.<br>\r\n<br>\r\n\"Hari ini, kami telah sepakat dengan kelompok tani di Gunungkidul untuk menggenjot produksi kedelai. Salah satunya dengan menyisipkan kedelai sebagai prioritas di samping tanaman padi dengan luasan 1.000 sampai 5.000 hektare,\" kata Syahrul Yasin Limpo usai menghadiri acara gerakan tanam kedelai di Gunungkidul.<br>\r\n<br>\r\nIa mengatakan saat ini, tanaman padi cukup bagus, namun perlu disisipkan untuk tanaman kedelai. Hal ini dalam rangka mengejar kebutuhan kedelai.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3568389/mentan-ketergantungan-impor-kedelai-tak-boleh-terus-menerus\" title=\"Mentan: Ketergantungan impor kedelai tak boleh terus-menerus\">Mentan: Ketergantungan impor kedelai tak boleh terus-menerus</a></b></span><br>\r\n<br>\r\n\"Kita berharap dari Gunungkidul akan lahir pertanaman dengan sedikit lebih masif, di atas 1.000 hingga 5.000 hektare dan ini kesempatan kita untuk membangun upaya-upaya itu,\" kata Yasin.<br>\r\n<br>\r\nUntuk mendukung penanaman kedelai, Syahrul Yasin Limpo berjanji memberikan kemudahan dalam memasarkannya. Sehingga petani tertarik untuk menanam kedelai.<br>\r\n<br>\r\n\"Dan tidak hanya menanam saja, Presiden selalu menganjurkan agar dipikirkan siapa pembelinya dan itu sudah dalam rancangan tadi, dan sudah di MoU kan Dirjen (Kementan),\" ucapnya.<br>\r\n<br>\r\nMudah-mudahan, kata Yasin, dengan langkah ini secara perlahan bisa menekan impor kedelai yang cukup besar secara bertahap. Selain itu, masif penanaman kedelai juga untuk menghadapi climate change atau El Nino.<br>\r\n<br>\r\n\"Karena itu kita berharap Gunungkidul ini akan menjadi lokomotif bagi kabupaten lain khususnya di Jawa yang memang membutuhkan kedelai sangat besar yang bisa kita sikapi secara bertahap,\" ujarnya.<br>\r\n<br>\r\nDisinggung soal produksi kedelai secara nasional, Yasin mengaku masih didominasi impor dari pada ekspor. Namun, Yasin optimistis semua itu bakal menurun secara bertahap dengan masif penanaman dari petani.<br>\r\n<br>\r\n\"Artinya kita punya impor masih di atas 90 persen, jadi seperti itu harus kita kejar,\" ucapnya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a farming=\"\" href=\"https://www.antaranews.com/berita/3566724/mentan-apresiasi-program-smart-precision-farming-petrokimia-gresik\" precision=\"\" smart=\"\" title=\"Mentan apresiasi program \">Mentan apresiasi program \"Smart Precision Farming\" Petrokimia Gresik</a></b></span><br>\r\n<br>\r\nSementara itu, Bupati Gunungkidul Sunaryanta mengaku siap mendukung Kementan terkait penanaman kedelai secara masif di Gunungkidul. Sebagai awalan Gunungkidul menyediakan 1.000 hektare lahan pertanian untuk tanaman kedelai.<br>\r\n<br>\r\n\"Tadi sudah berbincang dengan pak Menteri, akan kita coba untuk 1.000 ini lebih dulu kira-kira hasilnya seperti apa. Kalau hasilnya bagus nanti bisa kita kembangkan. Tentu nanti ditindaklanjuti dari pemkab,\" katanya.<p class=\"text-muted small mt10\">Pewarta: Sutarmi<br>Editor: Adi Lazuardi<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Sutarmi",
        "tags": "Menteri Pertanian",
        "url": "https://www.antaranews.com/berita/3574263/mentan-dorong-petani-gunungkidul-tanam-kedelai-secara-masif"
    },
    {
        "query": "Pemkab Gresik",
        "title": "Pemkab Nagan Raya serahkan 19 unit traktor bantuan untuk kelompok tani",
        "date": " Jumat, 7 April 2023 21:36 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/04/07/20230407-Traktor-bantuan.jpeg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tSuka Makmue (ANTARA) - Pemerintah Kabupaten Nagan Raya, Provinsi Aceh menyerahkan 19 unit bantuan alat bajak berupa 5 unit traktor roda empat dan 14 unit traktor tangan kepada kelompok tani yang tersebar di daerah setempat.<br>\r\n<br>\r\n“Alhamdulillah, secara langsung hari ini kami berikan traktor kepada kelompok tani, semoga ini dapat dipergunakan secara maksimal sehingga dapat menekan biaya tanam dalam rangka menurunkan inflasi di kabupaten kita,\" kata Pj Bupati Nagan Raya, Aceh, Fitriany Farhas, Jumat.<br>\r\n<br>\r\nMenurutnya, bantuan alat dan mesin pertanian tersebut merupakan hasil permohonan proposal dan kunjungannya ke Kementerian Pertanian RI beberapa waktu yang lalu di Jakarta.<br>\r\n<br>\r\nIa menyampaikan terima kasih kepada Kementerian Pertanian (Kementan) Republik Indonesia, yang telah mengalokasikan bantuan alat dan mesin pertanian kepada Pemerintah Kabupaten Nagan Raya untuk disalurkan kepada kelompok tani.<br>\r\n<br>\r\nFitriany mengatakan, pihaknya terus melakukan berbagai upaya ke sejumlah kementerian di Jakarta, dalam rangka mendukung percepatan pembangunan di Kabupaten Nagan Raya untuk menyejahterakan masyarakat.<br>\r\n<br>\r\n\"Semoga upaya dan program yang kami lakukan ke berbagai kementerian di Jakarta, dapat membuahkan hasil serta terealisasi dengan cepat. Oleh karena itu mohon doa dan dukungan dari segenap masyarakat Nagan Raya,\" kata Fitriany.<br>\r\n<br>\r\nPemerintah Kabupaten Nagan Raya berharap bantuan alsintan tersebut dapat dipergunakan dan dirawat dengan baik dan tahan lama, sehingga dapat dimanfaatkan bersama-sama oleh petani dalam membajak sawah.<br>\r\n<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3312638/moeldoko-tekankan-pemerintah-komitmen-beli-alsintan-dalam-negeri\" title=\"Moeldoko tekankan pemerintah komitmen beli alsintan dalam negeri\">Moeldoko tekankan pemerintah komitmen beli alsintan dalam negeri</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3072069/presiden-jokowi-bagikan-ratusan-unit-alsintan-di-gresik\" title=\"Presiden Jokowi bagikan ratusan unit alsintan di Gresik\">Presiden Jokowi bagikan ratusan unit alsintan di Gresik</a></b></span><p class=\"text-muted small mt10\">Pewarta: Teuku Dedi Iskandar<br>Editor: Nurul Aulia Badar<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Teuku Dedi Iskandar",
        "tags": "Berita Aceh Terkini",
        "url": "https://www.antaranews.com/berita/3477726/pemkab-nagan-raya-serahkan-19-unit-traktor-bantuan-untuk-kelompok-tani"
    },
    {
        "query": "Pemkab Gresik",
        "title": "Petrokimia Gresik kembangkan pupuk untuk produktivitas ubi cilembu",
        "date": " Jumat, 2 Juni 2023 08:45 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/06/02/ubicilembu.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Rata-rata produktivitas ubi cilembu dari Kelompok Tani Pangkalan yang menjadi mitra demonstration plot (demplot) sebelumnya 20,03 ton/Ha,</div>Jakarta (ANTARA) - PT Petrokimia Gresik mengembangkan beberapa jenis pupuk untuk tanaman ubi cilembu, yang pada penerapannya mampu menaikkan produktivitas hingga 35,29 persen.<br>\r\n<br>\r\nSenior Vice President (SVP) Transformasi Bisnis Petrokimia Gresik, Eko Suroso menyatakan, peningkatan produktivitas ubi cilembu tersebut terlihat pada program \"Panen Raya Demplot Komoditas Ubi\" di Desa Cilembu, Kecamatan Pamulihan, Kabupaten. Sumedang, Jawa Barat.<br>\r\n<br>\r\n\"Rata-rata produktivitas ubi cilembu dari Kelompok Tani Pangkalan yang menjadi mitra demonstration plot (demplot) sebelumnya 20,03 ton/Ha,\" katanya melalui keterangan tertulis di Jakarta, Jumat.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a farming=\"\" href=\"https://www.antaranews.com/berita/3566724/mentan-apresiasi-program-smart-precision-farming-petrokimia-gresik\" precision=\"\" smart=\"\" title=\"Mentan apresiasi program \">Mentan apresiasi program \"Smart Precision Farming\" Petrokimia Gresik</a></b></span><br>\r\n<br>\r\nDengan menggunakan pupuk komersil Petrokimia Gresik serta pendampingan ahli dari Petrokimia Gresik, tambahnya, hasil panennya meningkat menjadi 27,01 ton/Ha atau sekitar 7,07 ton setiap hektare, setara dengan 35,29 persen.<br>\r\n<br>\r\n\"Tentu banyaknya hasil panen ini akan berdampak langsung pada peningkatan kesejahteraan petani,\" ujar Eko.<br>\r\n<br>\r\nPupuk komersil Petrokimia Gresik yang diaplikasikan pada program demplot ini yaitu ZA Plus dan NPK Phonska Plus.<br>\r\n<br>\r\nEko mengungkapkan ZA Plus merupakan pupuk alternatif yang ditawarkan Petrokimia Gresik untuk petani yang masih membutuhkan pupuk ZA, mengingat saat ini sudah tidak masuk dalam skema subsidi.<br>\r\n<br>\r\nBegitu juga dengan Phonska Plus, menjadi solusi bagi petani yang membutuhkan pupuk NPK, mengingat alokasi pupuk NPK bersubsidi yang terbatas, dan hanya diperuntukkan bagi sembilan komoditas saja sesuai Peraturan Menteri Pertanian Nomor 10 Tahun 2022, sedang komoditas ubi tidak termasuk dalam tanaman yang berhak mendapatkan subsidi.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3556953/ifa-apresiasi-inovasi-petrokimia-gresik-olah-gipsum\" title=\"IFA apresiasi inovasi Petrokimia Gresik olah gipsum\">IFA apresiasi inovasi Petrokimia Gresik olah gipsum</a></b></span><br>\r\n<br>\r\nSelain itu, Eko juga menyatakan bahwa kedua produk tersebut memiliki khasiat yang akan sangat membantu meningkatkan produktivitas tanam dan kesejahteraan petani. Pupuk ZA Plus diperkaya dengan tambahan unsur hara micro yaitu Zinc sebesar 1.000 ppm.<br>\r\n<br>\r\nBerdasarkan uji efektivitas, penggunaan pupuk ZA Plus dapat meningkatkan warna, aroma, rasa, dan memperbesar umbi sehingga sangat cocok untuk komoditas ubi cilembu.<br>\r\n<br>\r\nSementara itu Phonska Plus memiliki kandungan Zinc yang dapat memperbanyak umbi serta diperkaya Sulfur yang dapat meningkatkan kualitas dan daya simpan hasil panen.<br>\r\n<br>\r\n\"Kami berharap budidaya demplot ini bisa diduplikasi oleh petani ubi cilembu lainnya di Sumedang agar semakin banyak lagi petani yang merasakan manfaat dari pupuk pengembangan Petrokimia Gresik,\" tandas Eko.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3558270/pemkab-kulon-progo-diminta-turun-tangan-atasi-kelangkaan-pupuk\" title=\"Pemkab Kulon Progo diminta turun tangan atasi kelangkaan pupuk\">Pemkab Kulon Progo diminta turun tangan atasi kelangkaan pupuk</a></b></span><br>\r\n<br>\r\nWakil Bupati Sumedang, Erwan Setiawan berharap program kerja sama antara petani ubi cilembu dengan Petrokimia Gresik terus berkelanjutan.<br>\r\n<br>\r\nPemerintah Kabupaten Sumedang, tambahnya, akan segera menindaklanjuti untuk bekerja sama dengan Petrokimia Gresik guna menjamin ketersediaan pupuk dan keterjangkauan harga para petani khususnya di Desa Cilembu.<br>\r\n<br>\r\n“Saya juga berharap Petrokimia Gresik meneliti pupuk apa yang lebih cocok buat diberikan kepada para petani ubi cilembu ini sehingga hasilnya nanti lebih meningkat lagi, karena sekarang permintaan ubi cilembu ini sangat meningkat,” katanya.<br>\r\n <p class=\"text-muted small mt10\">Pewarta: Subagyo<br>Editor: Nusarina Yuliastuti<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Subagyo",
        "tags": "petrokimia gresik",
        "url": "https://www.antaranews.com/berita/3567717/petrokimia-gresik-kembangkan-pupuk-untuk-produktivitas-ubi-cilembu"
    },
    {
        "query": "Pemkab Gresik",
        "title": "Adrinof: Perencanaan wilayah di sekitar IKN penting diperhatikan",
        "date": " Selasa, 7 Maret 2023 00:08 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/03/06/Screen-Shot-2023-03-06-at-22.12.23.png",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Perencanaan wilayah yang lebih luas di sekitar kawasan Ibu Kota Negara (IKN) Nusantara di Kalimantan Timur sangat penting untuk diperhatikan dalam rangka membangun Indonesia, kata mantan Menteri Badan Perencanaan dan Pembangunan Nasional (Bappenas) Andrinof Chaniago.<br>\r\n<br>\r\n“Terus terang, dengan Pak Kepala (Otorita IKN), Pak Waka (Wakil Ketua Otorita IKN), juga bahkan Pak Presiden (Joko Widodo) saya menyarankan bahwa konsep kita ini untuk bangun Indonesia, jadi ini adalah proyek strategis dalam rangka membangun Indonesia,” kata dia dalam webinar daring “Geliat IKN Menyongsong Masa Depan” yang diadakan Forum Merdeka Barat 9 (FMB9), Jakarta, Senin.<br><br>\r\n\r\nMenurut Adrinof, potensi daerah-daerah sejauh 30-50 kilometer dari kawasan IKN perlu direncanakan dari sekarang, sehingga perencanaan wilayah dan antarwilayah di Kaltim dan sekitarnya harus berjalan seiring pembangunan IKN.<br><br>\r\n\r\nHal ini, kata dia, perlu dipahami oleh pemangku kepentingan lain, seperti pemerintah provinsi (pemprov) dan pemerintah kabupaten (pemkab).<br><br>\r\n\r\n“Sering saya berikan imajinasi dalam artian positif. Tenggarong itu potensinya luar biasa untuk menjadi kota wisata setelah hadirnya IKN di Kutai yang jarak tempuh perjalanannya hanya 1-1,5 jam dari Tenggarong,” ucapnya.<br><br>\r\n\r\nAdrinof mengatakan kota di Kaltim itu secara infrastruktur dasar pariwisata sudah siap dikembangkan dan dia menyarankan pihak-pihak yang berkepentingan untuk menyiapkan daerah tersebut sebagai kota wisata.<br><br>\r\n\r\nDi sisi lain, kata dia, IKN, pemprov, dan pemerintah pusat harus memberikan perhatian juga bagaimana pengembangan Samarinda, Tenggarong, Sangatta, Balikpapan, Penajam, dan seterusnya, sampai kota baru di Kalimantan Selatan.<br>\r\n<br>\r\n\"Ini memang satu agenda lain yang perlu disiapkan secara beriringan,” kata Menteri Bappenas periode 2014-2015 itu.<br><br>\r\n\r\nAdanya berbagai potensi pengembangan kota-kota di sekitar IKN harus dilihat sebagai peluang positif, katanya.<br>\r\n<br>\r\nMeskipun bukan kewenangan dari Badan Otorita IKN, tetapi calon kota-kota satelit, kawasan industri yang mau ditumbuhkan, dan daerah-daerah di sekitarnya perlu dibicarakan bersama para pemangku kepentingan terkait, kata Adrinof.<br><br>\r\n\r\nDia menambahkan bahwa salah satu misi dari pembangunan IKN adalah tidak mengulang apa yang terjadi di Jabodetabek atau Gerbangkertosusila (Gresik-Bangkalan-Mojokerto-Surabaya-Sidoarjo-Lamongan) di Jawa Timur, di mana semuanya memusat ke satu-satunya kota inti.<br>\r\n<br>\r\n\"Akhirnya, timbul masalah-masalah yang sulit diatasi, yaitu macet, banjir dan segala macam. Nah, kita harus membangun dengan konsep <i>multicenter </i>(untuk) menciptakan kawasan-kawasan lain yang akan terkoneksi dengan IKN,” kata Andrinof.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3428673/kemenkeu-siapkan-pt-smi-untuk-dukung-proyek-ikn\" title=\"Kemenkeu siapkan PT SMI untuk dukung proyek IKN\">Kemenkeu siapkan PT SMI untuk dukung proyek IKN</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3428628/topografi-tanah-yang-tidak-datar-jadi-tantangan-pembangunan-kipp-ikn\" title=\"Topografi tanah yang tidak datar jadi tantangan pembangunan KIPP IKN\">Topografi tanah yang tidak datar jadi tantangan pembangunan KIPP IKN</a></b></span><br><br><p class=\"text-muted small mt10\">Pewarta: M Baqir Idrus Alatas<br>Editor: Anton Santoso<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: M Baqir Idrus Alatas",
        "tags": "IKN",
        "url": "https://www.antaranews.com/berita/3428703/adrinof-perencanaan-wilayah-di-sekitar-ikn-penting-diperhatikan"
    },
    {
        "query": "Pemkab Gresik",
        "title": "Hotel Indonesia Group tawarkan paket menarik untuk rayakan Lebaran",
        "date": " Kamis, 13 April 2023 09:33 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/04/13/IMG-20230413-WA0000.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tPadang (ANTARA) - Hotel Indonesia Group (HIG) yang merupakan anak perusahaan Badan Usaha Milik Negara (BUMN) yang bergerak di sektor perhotelan menawarkan paket-paket menarik bagi masyarakat terutama para perantau yang mudik dan merayakan Lebaran di Sumatera Barat.<br><br>\r\n\r\n\"Hotel Indonesia Group turut memeriahkan hari raya dalam libur dengan tagar #lebarandiHIGhotels Aja! dengan menghadirkan berbagai penawaran menarik,\" kata Corporate Marketing dan Communications Manager HIG Atri Maryanti di Padang, Kamis.<br>\r\n<br>\r\nIa mengatakan salah satu hotel merek Truntum yang berada di Kota Padang di bawah pengelolaan HIG, menawarkan promo menarik bagi perantau dan wisatawan yang berkunjung ke Ranah Minang.<br><br>\r\n\r\nUntuk paket halal bihalal yang ditawarkan mulai Rp<a href=\"tel:125000\">125.000</a> per orang untuk periode 21-30 April 2023. Selain itu, HIG juga menyediakan paket menginap mulai dari Rp<a href=\"tel:1150000\">1.150.000</a> per malam yang dilengkapi fasilitas sarapan, dan makan malam untuk dua orang periode 21-30 April 2023.<br>\r\n<br>\r\n\"Ini bisa menjadi pilihan yang pas untuk mengadakan silaturahmi dengan sanak saudara, dan reuni bersama teman ketika pulang kampung momen libur lebaran,\" ujar dia.<br><br>\r\n\r\nTidak hanya di Padang, penawaran lainnya seperti KHAS di kota Surabaya yang menawarkan A Glorious Eid-Al Fitri dengan tarif Rp<a href=\"tel:655000\">655.000</a> per malam untuk periode 22-30 April 2023.<br><br>\r\n\r\nSaat ini HIG mengelola 32 hotel milik BUMN yang tersebar di seluruh Indonesia seperti Purwakarta, Sukabumi, Tegal, Pekalongan, Semarang, Yogyakarta, Surabaya, Gresik, Pasuruan, Bali, Denpasar, Lombok, Labuan Bajo, Makassar, Banjarmasin, Medan, Parapat, Sawahlunto, Pekanbaru dan Padang.<br>\r\n<br>\r\nHIG adalah pionir jaringan hotel dengan standar internasional di Indonesia. HIG mengelola beberapa hotel berbintang yang tersebar di seluruh Indonesia, dan<br>\r\nterus berkomitmen mempertahankan visi tim yang panjang dengan terus memberikan pelayanan hotel serta pariwisata terbaik dengan mengusung keragaman, keunikan dalam satu kesempurnaan keramahan Indonesia.<br>\r\n<br>\r\nHIG merupakan anak perusahaan BUMN yang berkembang menjadi hotel operator untuk jaringan hotel milik BUMN di Indonesia, dan memiliki tiga <em>brand</em> mulai dari hotel bintang tiga sampai bintang lima.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3478176/karpet-merah-sumbar-untuk-perantau-dan-wisatawan\" title=\"Karpet merah Sumbar untuk perantau dan wisatawan\">Karpet merah Sumbar untuk perantau dan wisatawan</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3475653/ombudsman-soroti-ada-pemkab-di-sumbar-belum-antisipasi-macet-lebaran\" title=\"Ombudsman soroti ada pemkab di Sumbar belum antisipasi macet Lebaran\">Ombudsman soroti ada pemkab di Sumbar belum antisipasi macet Lebaran</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/1984872/hotel-indonesia-group-resmi-jadi-operator-14-hotel-bumn\" title=\"Hotel Indonesia Group resmi jadi operator 14 hotel BUMN\">Hotel Indonesia Group resmi jadi operator 14 hotel BUMN</a></b></span><br>\r\n <br><br><p class=\"text-muted small mt10\">Pewarta: Muhammad Zulfikar<br>Editor: Biqwanto Situmorang<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Muhammad Zulfikar",
        "tags": "Hotel bumn",
        "url": "https://www.antaranews.com/berita/3485640/hotel-indonesia-group-tawarkan-paket-menarik-untuk-rayakan-lebaran"
    },
    {
        "query": "Pemkab Gresik",
        "title": "Freeport Indonesia dan Perumda Giri Tirta kerja sama pasokan air",
        "date": " Jumat, 24 Februari 2023 21:26 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/02/24/IMG-20230224-WA0147.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Kerja sama ini bukan hanya memberikan manfaat berupa pasokan air bagi operasi smelter Manyar, namun juga akan memberikan dampak positif bagi peningkatan pertumbuhan ekonomi daerah melalui dukungan bisnis terhadap perusahaan daerah</div>Gresik (ANTARA) - PT Freeport Indonesia (PTFI) dan Perusahaan Umum Daerah (Perumda) Giri Tirta Kabupaten Gresik sepakat menjalin kerja sama pasokan air untuk kegiatan operasional smelter Manyar di Kawasan Ekonomi Khusus (KEK).<br>\r\n<br>\r\nPresiden Direktur PTFI, Tony Wenas di sela penandatangan nota kesepahaman di Gresik, Jawa Timur, Jumat, mengatakan kerja sama ini merupakan bagian dari komitmen PTFI untuk memprioritaskan potensi daerah, termasuk melibatkan perusahaan umum daerah (Perumda) dalam memenuhi berbagai kebutuhan pembangunan dan operasional smelter Manyar.<br>\r\n<br>\r\n\"Kerja sama ini bukan hanya memberikan manfaat berupa pasokan air bagi operasi smelter Manyar, namun juga akan memberikan dampak positif bagi peningkatan pertumbuhan ekonomi daerah melalui dukungan bisnis terhadap perusahaan daerah,\" ujarnya.<br>\r\n<br>\r\nBupati Gresik Fandi Akhmad Yani mengapresiasi dukungan PTFI selaku pihak swasta dalam mendorong perkembangan ekonomi Gresik melalui kemitraan dan pemberdayaan perusahaan daerah.<br>\r\n<br>\r\nDalam nota kesepahaman, Perumda Giri Tirta akan menyediakan kebutuhan pasokan air smelter Manyar. Untuk dapat mengalirkan pasokan air tersebut, Perumda Giri Tirta bekerja sama dengan PT Berkah Kawasan Manyar Sejahtera (BKMS) dalam membangun jaringan pipa air menuju area smelter PTFI di Manyar.<br>\r\n<br>\r\n\"Kami mengapresiasi komitmen PTFI untuk merangkul para pelaku bisnis daerah untuk memenuhi berbagai kebutuhan pembangunan dan operasional smelter Manyar,\" kata Direktur Utama Giri Tirta, Kurnia Suryandi.<br>\r\n<br>\r\nKurnia mengatakan kerja sama ini membantu mengembangkan potensi PDAM Giri Tirta bagi pemenuhan kebutuhan air untuk Kabupaten Gresik.<br>\r\n<br>\r\nSebelumnya, PTFI juga telah bekerja sama dengan berbagai pelaku bisnis lokal untuk memenuhi berbagai kebutuhan aktivitas konstruksi smelter Manyar, termasuk diantaranya kebutuhan konsumsi, <em>office supply</em>, transportasi, tenaga kerja, dan jasa konstruksi.<br>\r\n<br>\r\nAdapun progres pembangunan smelter Manyar hingga akhir Januari 2023 telah mencapai 54,5 persen dari rencana 52,9 persen yang ditargetkan.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3412896/komisi-vi-optimistis-smelter-manyar-beri-manfaat-ekonomi-bagi-jatim\" title=\"Komisi VI optimistis smelter Manyar beri manfaat ekonomi bagi Jatim\">Komisi VI optimistis smelter Manyar beri manfaat ekonomi bagi Jatim</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3349572/smelter-freeport-bagian-penting-ekosistem-baterai-kendaraan-listrik\" title=\"Smelter Freeport bagian penting ekosistem baterai kendaraan listrik\">Smelter Freeport bagian penting ekosistem baterai kendaraan listrik</a></b></span><p class=\"text-muted small mt10\">Pewarta: Willi Irawan<br>Editor: Ahmad Buchori<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Willi Irawan",
        "tags": "pt freeport indonesia",
        "url": "https://www.antaranews.com/berita/3413196/freeport-indonesia-dan-perumda-giri-tirta-kerja-sama-pasokan-air"
    },
    {
        "query": "Pemkab Gresik",
        "title": "Wabup Gresik melepas ekspor produk UMKM ke Jepang",
        "date": " Kamis, 23 Februari 2023 20:39 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/02/23/IMG-20230223-WA0051_copy_1024x682_1.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Kami mengucapkan terima kasih yang sebesar-besarnya kepada PT Smelting atas kerja samanya.</div>Gresik, Jawa Timur (ANTARA) - Wakil Bupati (Wabup) Gresik Aminatun Habibah melepas ekspor 34 produk dari UMKM binaan PT Smelting dan Dinas Perindustrian, Perdagangan dan Koperasi (Disperindagkop) setempat, untuk mengikuti pameran \"Foodex Japan 2023\", di Tokyo, Jepang, 7-10 Maret 2023.<br><br>\r\n\r\n\"Kami mengucapkan terima kasih yang sebesar-besarnya kepada PT Smelting atas kerja sama dan fasilitas yang diberikan untuk pemberdayaan UMKM. Mulai dari UMKM batik pitutur yang diberikan sarana prasarana dalam marketingnya, hingga UMKM lainnya,\" kata Aminatun Habibah, di Gresik, Kamis.<br><br>\r\n\r\nProduk tersebut terdiri 28 UMKM binaan PT Smelting, dan enam UMKM binaan Disperindagkop Gresik.<br><br>\r\n\r\nTotal ada 17 paket produk UMKM dengan total berat 168,8 kg, yang akan dikirimkan melalui <i>Freight Forwarder</i> pada Jumat (24/2). Paket tersebut berisi 32 produk makanan dan minuman, ditambah 20 produk ecoprint.<br><br>\r\n\r\nWabup yang akrab disapa Bu Min itu juga mengatakan, pencapaian ini tidak lepas dari peran serta Kantor Bea dan Cukai Gresik melalui klinik ekspor. Program tersebut bertujuan mendorong dan mendampingi UMKM untuk bisa ekspor secara mandiri.<br><br>\r\n\r\n\"Sejak 2022 lalu, ada 21 UMKM yang telah melakukan ekspor mandiri, dengan nilai ekspor <a href=\"tel:162383\">162.383</a> dolar AS atau sekitar Rp2,5 miliar. Ini kami harapkan agar angkanya terus naik di tahun depan, sehingga dapat menarik perhatian para investor dari mancanegara,\" ujarnya lagi.<br><br>\r\n\r\nDia mengatakan, ini juga menunjukkan UMKM di Gresik telah mengalami peningkatan yang signifikan. Kegiatan ini juga menjadi salah satu langkah kerjasama dengan KBRI Jepang.<br><br>\r\n\r\nSelain Wabup, agenda kali ini juga diikuti oleh Duta Besar RI untuk Jepang Heri Akhmadi melalui zoom, Kadisperindagkop Malahatul Fardah, perwakilan Kantor Bea dan Cukai Gresik Eko Budi Hartono, EVP Directur PT Smelting Koji Takahashi, Direktur Komersial dan Pengembangan Bisnis PT Smelting Irjuniawan P Radjamin.<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2817937/pemkab-gresik-lepas-ekspor-produk-umkm-ke-jepang-dan-malaysia\" title=\"Pemkab Gresik lepas ekspor produk UMKM ke Jepang dan Malaysia\">Pemkab Gresik lepas ekspor produk UMKM ke Jepang dan Malaysia</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3071949/presiden-tingkatkan-produksi-mangga-di-gresik-penuhi-domestik-ekspor\" title=\"Presiden tingkatkan produksi mangga di Gresik penuhi domestik-ekspor\">Presiden tingkatkan produksi mangga di Gresik penuhi domestik-ekspor</a></b></span><br><br><p class=\"text-muted small mt10\">Pewarta: Willi Irawan<br>Editor: Budisantoso Budiman<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Willi Irawan",
        "tags": "Gresik",
        "url": "https://www.antaranews.com/berita/3411183/wabup-gresik-melepas-ekspor-produk-umkm-ke-jepang"
    },
    {
        "query": "Pemkab Gresik",
        "title": "Menteri ATR/BPN serahkan tanah wakaf untuk NU dan Muhammadiyah",
        "date": " Rabu, 29 Maret 2023 20:13 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/03/29/7BC00DCD-EFB4-44CD-AFDD-8953C2E74D05.jpeg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional (ATR/BPN) Hadi Tjahjanto menyerahkan 62 sertipikat tanah wakaf dengan luas 55.104 m2 untuk kegiatan Nahdlatul Ulama (NU) dan enam sertipikat untuk Persyarikatan Muhammadiyah dengan total luas 1.261 m2 di Gresik, Jawa Timur, Rabu (29/3).<br>\r\n<br>\r\n\"Saya minta juga Kepala Kantor Pertanahan menyelesaikan seluruh tanah wakaf, termasuk juga tempat-tempat ibadah yang belum bersertipikat semua sertipikatkan. Saya harapkan tahun 2024 ini semua tanah wakaf, tempat ibadah, selesai,\" ujar Hadi melalui keterangan tertulis di Jakarta, Rabu.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3461097/menteri-atr-serahkan-1407-sertifikat-aset-pemkab-madiun\" title=\"Menteri ATR serahkan 1.407 sertifikat aset Pemkab Madiun\">Menteri ATR serahkan 1.407 sertifikat aset Pemkab Madiun</a></b></span><br>\r\n<br>\r\nMelalui Gerakan Nasional Sertipikasi Rumah Ibadan dan Tanah Wakaf, Hadi mengungkapkan komitmennya dalam menjaga tanah wakaf sehingga di kemudian hari tanah-tanah tersebut tidak diganggu oleh mafia tanah.<br>\r\n<br>\r\nTanah wakaf tersebut telah dimanfaatkan untuk bangunan masjid, musala, sarana pendidikan, makam, serta Kantor NU dan Muhammadiyah.<br>\r\n<br>\r\nHadi juga mengumpulkan Forkompimda untuk berkoordinasi dalam percepatan tercapaikan Kabupaten Gresik sebagai Kabupaten Lengkap dalam upayanya meningkatkan perekonomian melalui investasi.<br>\r\n<br>\r\n\"Saya juga mendengar bahwa capaian investasi di Kabupaten Gresik sebagai Kota Industri di tahun 2022 jauh melampaui target. Dari target sebesar Rp18 triliun, capaian yang diraih yaitu Rp20,7 triliun,\" kata Hadi.<br>\r\n<br>\r\nHadi menyampaikan, capaian tersebut merupakan hal yang baik. Kepastian hukum hak atas tanah menjadi kunci bagi terlaksananya investasi yang aman dan nyaman. Oleh karena itu, Hadi juga memberikan apresiasi atas penandatangan Perjanjian Kerja Sama (PKS) dalam pemberdayaan program CSR.<br>\r\n<br>\r\n\"Untuk itu saya memberikan apresiasi kepada para perusahaan yang telah mengalokasikan Dana CSR untuk percepatan pelaksanaan PTSL (Pendaftaran Tanah Sistematis Lengkap) hingga saat ini telah terkumpul kurang lebih Rp950 juta,\" ujarnya.<br>\r\n<br>\r\nHadi meminta kerja sama seluruh pihak untuk dapat mensukseskan program PTSL ini, khususnya kepada Pemerintah Kabupaten Gresik agar dapat membebaskan/memberikan keringanan untuk Bea Perolehan Hak atas Tanah dan Bangunan (BPHTB) pendaftaran tanah pertama kali.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3455538/hadi-tjahjanto-sebut-ada-305-kasus-mafia-tanah-selama-2018-2020\" title=\"Hadi Tjahjanto sebut ada 305 kasus mafia tanah selama 2018-2020\">Hadi Tjahjanto sebut ada 305 kasus mafia tanah selama 2018-2020</a></b></span><p class=\"text-muted small mt10\">Pewarta: Maria Cicilia Galuh Prayudhia<br>Editor: Ahmad Wijaya<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Maria Cicilia Galuh Prayudhia",
        "tags": "Menteri atr bpn",
        "url": "https://www.antaranews.com/berita/3462924/menteri-atr-bpn-serahkan-tanah-wakaf-untuk-nu-dan-muhammadiyah"
    },
    {
        "query": "Pemkab Gresik",
        "title": "Banjir landa tiga kecamatan di Gresik akibat tanggul jebol",
        "date": " Rabu, 22 Februari 2023 13:47 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/02/22/IMG-20230222-WA0040_copy_1024x768.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tGresik (ANTARA) - Banjir melanda tiga kecamatan di Kabupaten Gresik, Jawa Timur, yakni Kecamatan Driyorejo, Kecamatan Kedamean, dan Kecamatan Menganti, akibat jebolnya Tanggul Mojosarirejo pada Selasa (21/2) malam.<br>\r\n<br>\r\nSalah satu warga terdampak banjir di Perumahan Oma Indah Menganti, Desa Bringkang, Kecamatan Menganti, Gresik, Dian Kurniawan (37) mengatakan ketinggian air banjir di sana sudah setinggi pinggang orang dewasa.<br>\r\n<br>\r\n\"Mertua saya itu kan di blok E5, minta dievakuasi ke rumah saya yang ada di blok F10. Tapi tidak ada alat. Ibu-ibu di grup WA juga sama mereka mengeluh lantaran tak kunjung dievakuasi,\" kata Dian di Gresik, Rabu.<br>\r\n<br>\r\nDian mengungkapkan, perahu karet yang digunakan untuk mengevakuasi warga hanya satu unit. Padahal warga di sana banyak yang meminta dievakuasi ke rumah keluarga atau saudaranya yang lebih aman. Akibatnya, warga berinisiatif melajukan evakuasi dengan alat seadanya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2527765/bmkg-waspadai-potensi-luapan-kali-lamong-dampak-la-nina\" title=\"BMKG: Waspadai potensi luapan Kali Lamong dampak La Nina\">BMKG: Waspadai potensi luapan Kali Lamong dampak La Nina</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/2506781/banjir-di-kabupaten-gresik-meluas-ke-empat-kecamatan\" title=\"Banjir di Kabupaten Gresik meluas ke empat kecamatan\">Banjir di Kabupaten Gresik meluas ke empat kecamatan</a></b></span><br>\r\n<br>\r\n\"Akhirnya mertua saya tadi dapatnya dievakuasi menggunakan gerobak. Perahu karet kan cuma satu dan permintaan evakuasi banyak, jadi susah koordinasinya,\" ujarnya.<br>\r\n<br>\r\nGubernur Jawa Timur Khofifah Indar Parawansa mengatakan, terjadinya banjir ini memiliki kaitan antara sistem irigasi secara regional. Ia pun secara khusus meminta Kepala Dinas Pekerjaan Umum Sumber Daya Air (PU SDA) untuk segera berkoordinasi dengan Balai Besar Wilayah Sungai (BBWS) Brantas dan BBWS Bengawan Solo.<br>\r\n<br>\r\n\"Ada dua tanggul di Blok D dan Blok E yang jebol karena intensitas air hujan melebihi kapasitas. Tapi hal ini juga harus dicek ulang dari kapasitas, kualitas, dan kekokohan tanggulnya, serta penampungannya. Juga sumber aliran luapan air harus ada asesmen baru supaya lebih komprehensif,\" kata Khofifah.<br>\r\n<br>\r\nKhofifah menyatakan banjir ini menjadi momentum untuk menyatukan asesmen dari BBWS Brantas dan BBWS Bengawan Solo, Pemkab Gresik, serta Pemprov Jatim.<br>\r\n<br>\r\nIa mengajak semua pihak untuk melakukan evaluasi bersama. Sebab, kata dia, terkait penataan wilayah sungai tersebut ada kewenangan yang berbeda, yang secara reguler perlu disinkronkan.<br>\r\n<br>\r\n\"Memang sudah harus dilakukan asesmen kembali, supaya proses untuk bisa melakukan proteksi dan mitigasi itu semua bisa lebih terukur lebih baik,\" ujarnya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2697109/delapan-desa-di-gresik-tergenang-banjir-akibat-luapan-kali-lamong\" title=\"Delapan desa di Gresik tergenang banjir akibat luapan Kali Lamong\">Delapan desa di Gresik tergenang banjir akibat luapan Kali Lamong</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/2898549/bpbd-gresik-siapkan-tim-monitoring-banjir-rob-di-pesisir-jatim\" title=\"BPBD Gresik siapkan tim monitoring banjir rob di pesisir Jatim\">BPBD Gresik siapkan tim monitoring banjir rob di pesisir Jatim</a></b></span><br>\r\n <p class=\"text-muted small mt10\">Pewarta: Willi Irawan<br>Editor: Zita Meirina<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Willi Irawan",
        "tags": "gresik",
        "url": "https://www.antaranews.com/berita/3408123/banjir-landa-tiga-kecamatan-di-gresik-akibat-tanggul-jebol"
    },
    {
        "query": "Pemkab Gresik",
        "title": "PT Dwi Mitra membangun pabrik pupuk hayati cair di OKU Timur Sumsel",
        "date": " Kamis, 9 Februari 2023 20:11 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/02/09/IMG-20230209-WA0016_2.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Pabrik pupuk hayati cair ini dibangun untuk membantu petani dalam menghadapi kelangkaan pupuk.</div>Martapura (ANTARA) - PT Dwi Mitra Sumatera Selatan pada tahun ini membangun pabrik pupuk hayati cair di Kabupaten Ogan Komering Ulu (OKU) Timur, Sumatera Selatan (Sumsel) untuk memenuhi kebutuhan pupuk petani.<br>\r\n<br>\r\n\"Pabrik pupuk hayati cair ini dibangun untuk membantu petani dalam menghadapi kelangkaan pupuk yang sering terjadi di OKU Timur,\" kata Direktur PT Dwi Mitra Sasli Thamrin saat beraudiensi dengan Bupati OKU Timur Lanosin Hamzah, di Martapura, Kamis.<br>\r\n<br>\r\n<font face=\"sans-serif\">Menurut dia, wilayah</font> OKU timur yang strategis dan sebagai lumbung pangan, sehingga menjadi pertimbangan untuk pembangunan pabrik di Kecamatan Martapura dalam waktu dekat ini.<br>\r\n<br>\r\nSelain itu, bahan baku pembuatan pupuk hayati cair untuk tanaman di OKU Timur sangat berlimpah, sehingga pihaknya hanya mendatangkan mikrobia saja untuk diolah menjadi pupuk.<br>\r\n<br>\r\nIa berharap dengan dibangunnya pabrik tersebut dapat menjadikan Kabupaten OKU Timur sebagai lumbung pabrik pupuk hayati cair yang bisa didistribusikan ke luar daerah, bahkan tingkat nasional.<br>\r\n<br>\r\nDia menjelaskan, pupuk hayati adalah pupuk yang tersedia dalam bentuk cair yang dibuat secara alami melalui proses fermentasi dari kotoran hewan, sehingga menghasilkan larutan hasil pembusukan dari sisa tanaman yang berperan penting dalam membantu pertumbuhan tanaman.<br>\r\n<br>\r\n\"Bedanya dengan pupuk organik, pupuk hayati ini merupakan sekumpulan organisme hidup yang aktivitasnya bisa memperbaiki kesuburan tanah,\" ujarnya pula.<br>\r\n<br>\r\nMenanggapi hal itu, Bupati OKU Timur Lanosin Hamzah menyambut baik kehadiran investor dari PT Dwi Mitra yang berkeinginan membangun pupuk hayati cair di daerahnya.<br>\r\n<br>\r\nMenurut Bupati, hal tersebut sejalan dengan instruksi dari Kementerian Dalam Negeri (Kemendagri) agar setiap daerah lumbung pangan membangun unit pengolahan pupuk organik guna mendorong peningkatan produksi tanaman sekaligus mengatasi masalah kenaikan harga pupuk di pasaran.<br>\r\n<br>\r\n\"Jadi kami sangat mendukung. Apalagi pertimbangan penggunaan pupuk hayati cair dari segi ekonominya lebih murah, sehingga petani dapat terbantu dalam menekan biaya bercocok tanam,\" ujarnya lagi.<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a go=\"\" green=\"\" href=\"https://www.antaranews.com/berita/3309320/pupuk-kujang-terus-terapkan-konsep-go-green-di-lingkungan-pabrik\" title=\"Pupuk Kujang terus terapkan konsep \">Pupuk Kujang terus terapkan konsep \"go green\" di lingkungan pabrik</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3354393/pgn-subholding-gas-pertamina-penuhi-kebutuhan-gas-petrokimia-gresik\" title=\"PGN Subholding Gas Pertamina penuhi kebutuhan gas Petrokimia Gresik\">PGN Subholding Gas Pertamina penuhi kebutuhan gas Petrokimia Gresik</a></b></span><p class=\"text-muted small mt10\">Pewarta: Edo Purmana<br>Editor: Budisantoso Budiman<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Edo Purmana",
        "tags": "Pabrik pupuk",
        "url": "https://www.antaranews.com/berita/3388632/pt-dwi-mitra-membangun-pabrik-pupuk-hayati-cair-di-oku-timur-sumsel"
    },
    {
        "query": "Pemkab Gresik",
        "title": "Bupati Sumenep usulkan jalur kereta api Madura diaktifkan lagi",
        "date": " Kamis, 2 Februari 2023 21:47 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/02/02/Untitled-1.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tSumenep (ANTARA) - Bupati Sumenep Achmad Fauzi mengusulkan agar pemerintah mengaktifkan lagi jalur kereta api di Pulau Madura, Jawa Timur untuk meningkatkan perekonomian masyarakat di wilayah itu.<br>\r\n<br>\r\n\"Sebagian masyarakat di Madura ini menginginkan adanya tol, akan tetapi karena menurut informasi yang kami terima tidak memungkinkan, maka kami meminta agar jalur kereta api diaktifkan lagi,\" kata Fauzi saat menyampaikan sambutan dalam acara dialog bertajuk \"APBN Hadir di Seluruh Pelosok Nusantara\" di Pendopo Agung Kraton Sumenep, Jawa Timur, Kamis.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/1304786/bupati-bangkalan-minta-jalur-kereta-gunakan-jalur-baru\" title=\"Bupati Bangkalan minta jalur kereta gunakan jalur baru\">Bupati Bangkalan minta jalur kereta gunakan jalur baru</a></b></span><br>\r\n<br>\r\nUsulan mengaktifkan kembali jalur kereta api itu juga disampaikan langsung kepada Ketua Badan Anggaran DPR RI MH Said Abdullah, Menteri Koordinator Bidang Politik, Hukum dan Keamanan Republik Indonesia Mahfud MD dan Menteri Keuangan RI Sri Mulyadi Indrawati yang menjadi pembicara pada acara dialog itu.<br>\r\n<br>\r\nMenurut Fauzi, terkait usulan itu, pihaknya sudah bersurat kepada Presiden Joko Widodo beberapa waktu lalu dengan pertimbangan untuk meningkatkan perekonomian masyarakat di Pulau Garam itu.<br>\r\n<br>\r\nSelain itu, mengaktifkan kembali jalur kereta api sebagai pilihan alternatif apabila pemerintah pusat batal membangun jalan tol penghubung empat kabupaten di Madura, yakni Sumenep, Pamekasan, Sampang dan Kabupaten Bangkalan.<br>\r\n<br>\r\n\"Sebab, ketika jalur kereta api dulu masih beroperasi, ada banyak komoditas yang diangkut dari Madura ke Surabaya, ataupun wilayah Jatim lainnya. Madura kaya akan berbagai komoditas, seperti garam, gula, jagung, dan daging sapi,\" kata dia.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3359703/menhub-minta-penyelesaian-jalur-kereta-api-maros-mandai-dipercepat\" title=\"Menhub minta penyelesaian jalur kereta api Maros-Mandai dipercepat\">Menhub minta penyelesaian jalur kereta api Maros-Mandai dipercepat</a></b></span><br>\r\n<br>\r\nIa menambahkan, dengan mengaktifkan kembali jalur kereta api itu, maka akan ada pemangkasan waktu jarak tempuh, dan secara otomatis akan mendukung kelancaran transportasi umum di Madura.<br>\r\n<br>\r\n\"Jangan lupa, komoditas-komoditas, seperti garam dan gula selama ini banyak didapat melalui importasi. Miliaran dolar yang harus dibayarkan. Jadi, kenapa tidak mengandalkan Madura yang kaya akan potensi ini,\" katanya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3331410/banjir-perjalanan-kereta-jarak-jauh-memutar-via-jalur-selatan\" title=\"Banjir, perjalanan kereta jarak jauh memutar via jalur selatan\">Banjir, perjalanan kereta jarak jauh memutar via jalur selatan</a></b></span><br>\r\n<br>\r\nApalagi, sambung bupati, Presiden Jokowi dalam lampiran Perpres Nomor 80 Tahun 2019 tentang Percepatan Pembangunan Ekonomi di kawasan Gresik, Bangkalan, Mojokerto, Surabaya, Sidoarjo, Lamongan, Kawasan Bromo Tengger Semeru, serta Kawasan Selingkar Wilis dan Lintas Selatan, turut menargetkan reaktivasi jaringan kereta api dari Kamal (Bangkalan) hingga Kalianget (Sumenep).<br>\r\n<br>\r\nBupati mengungkapkan, dalam lampiran Perpres itu juga tertera nilai estimasi investasi yang dibutuhkan, yakni Rp3,37 triliun.<br>\r\n<br>\r\n\"Dan di sisi lain juga dijelaskan bahwa, bahwa untuk menghubungkan jaringan rel ke Surabaya, juga dibuat <em>masterplan</em> pembangunan <em>Autonomous Rail Rapid Transit </em>(ART), yang menghubungkan Pelabuhan Kamal, Stasiun Bangkalan, menuju Stasiun Pasar Turi, Surabaya, dengan estimasi investasi mencapaii Rp3,59 triliun,\" kata Fauzi.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3372012/kai-siap-operasikan-kereta-api-makassar-parepare\" title=\"KAI siap operasikan kereta api Makassar-Parepare\">KAI siap operasikan kereta api Makassar-Parepare</a></b></span><br>\r\n<br>\r\nMenanggapi usulan itu, Ketua Badan Anggaran DPR RI MH Said Abdullah menjelaskan, usulan mengaktifkan kembali jalur kereta api di Pulau Madura memang sudah menjadi perbincangan nasional.<br>\r\n<br>\r\n\"Saya sudah berbicara di tingkat nasional bersama Pak Mahfud, bahkan sudah ada calon investor asal Jepang yang tertarik untuk menggarap jalur kereta api di Madura ini,\" katanya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3367449/perjalanan-kereta-api-terganggu-akibat-kecelakaan-di-mojokerto\" title=\"Perjalanan kereta api terganggu akibat kecelakaan di Mojokerto\">Perjalanan kereta api terganggu akibat kecelakaan di Mojokerto</a></b></span><br>\r\n<br>\r\nKendatipun demikian, komitmen politik dan dukungan semua pihak sangat dibutuhkan, termasuk pemkab di empat kabupaten di Pulau Madura.<br>\r\n<br>\r\nRencana mengaktifkan kembali jalur kereta api di Pulau Madura itu, sebelumnya sudah disampaikan oleh oleh Kementerian Perhubungan RI dan Dinas Perhubungan Provinsi Jawa Timur dengan mengundang Badan Perencanaan dan Pembangunan Daerah (Bappeda).<br>\r\n<br>\r\nAkan tetapi jalur yang hendak diaktifkan lagi bukan jalur kereta api lama, akan tetapi jalur baru dengan alasan untuk menekan risiko konflik, karena sebagian besar jalur kereta api di sepanjang Madura telah beralih fungsi, yakni menjadi perkampungan warga.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3357825/kai-palembang-siapkan-9496-tiket-jelang-imlek\" title=\"KAI Palembang siapkan 9.496 tiket jelang Imlek\">KAI Palembang siapkan 9.496 tiket jelang Imlek</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3336639/kai-petak-jalan-prupuk-slawi-dapat-dilalui-dengan-kecepatan-normal\" title=\"KAI: Petak jalan Prupuk-Slawi dapat dilalui dengan kecepatan normal\">KAI: Petak jalan Prupuk-Slawi dapat dilalui dengan kecepatan normal</a></b></span><p class=\"text-muted small mt10\">Pewarta: Abd Aziz<br>Editor: Tunggul Susilo<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Abd Aziz",
        "tags": "Jalur Kereta Api",
        "url": "https://www.antaranews.com/berita/3377730/bupati-sumenep-usulkan-jalur-kereta-api-madura-diaktifkan-lagi"
    },
    {
        "query": "Pemkab Gresik",
        "title": "WNA Finlandia terdampar di Sumenep, pemda beri bantuan",
        "date": " Selasa, 31 Januari 2023 14:27 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/01/31/PEMKAB-SUMENEP.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Dua orang WNA asing yang terdampar di Sumenep itu merupakan pasangan suami istri bernama Viekko Lauri (71) dan Hanna Maria Niemi (68)</div>Sumenep, Jatim (ANTARA) - Pemerintah Kabupaten (Pemkab) Sumenep, Madura, Jawa Timur membantu warga negara asing (WNA) asal Finlandia yang kini terdampar di Sumenep karena kapal Yacht Canace yang ditumpangi kedua orang itu mengalami mati mesin.<br>\r\n<br>\r\n\"Kami telah menginstruksikan kepada OPD terkait untuk memberikan bantuan selama berada di Kabupaten Sumenep, seperti pelayanan akomodasi, transportasi dan konsumsi,\" kata Bupati Sumenep Achmad Fauzi di Sumenep, Jawa Timur, Selasa.<br>\r\n<br>\r\nBupati menjelaskan pihaknya bersama Kapolres Sumenep AKBP Edo Satya Kentriko telah bertemu langsung dengan penumpang kapal asal Finlandia itu di Dermaga PT Garam Kalianget, Sumenep, Senin (30/1).<br>\r\n<br>\r\n\"Yang jelas, selama mereka menunggu perbaikan kapal agar dibantu untuk keperluannya, seperti tempat beristirahat dan transportasi mengurus izin ke Kantor Imigrasi Kabupaten Pamekasan dan pembelian <em>sparepart</em> kapal ke Surabaya,\" kata bupati.<br>\r\n<br>\r\nDua orang WNA asing yang terdampar di Sumenep itu merupakan pasangan suami istri bernama Viekko Lauri (71) dan Hanna Maria Niemi (68).<br>\r\n<br>\r\nKedua orang ini hendak berwisata ke Pulau Bawean, Gresik, Jawa Timur dengan Kapal Yacht Canace Finlandia. Namun pada 27 Januari 2023 kapal mengalami mati mesin di seputar perairan Pulau Bawean, hingga terbawa arus menuju sekitar perairan Sumenep, Madura.<br>\r\n<br>\r\nBupati Achmad Fauzi menjelaskan, pihaknya juga telah meminta Dinas Kebudayaan, Kepemudaan, Olahraga dan Pariwisata (Disbudporapar) Pemkab Sumenep untuk menyediakan pemandu bagi kedua WNA asal Finlandia itu sehingga memperlancar koordinasi pelayanan dengan pihak terkait.<br>\r\n<br>\r\n\"Tujuannya agar mempermudah komunikasi pasangan suami istri Veikko dan Hana ini dengan pihak terkait,\" katanya.<br>\r\n<br>\r\nSebelumnya, Kepala Kantor SAR Surabaya Hari Adi Purnomo dalam keterangannya di Surabaya, Senin (30/1), menjelaskan kapal layar ringan cepat dengan dua awak berusia lanjut, yakni Hanna Maria Niemi dan Viekko Lauri itu melaporkan mengalami kerusakan mesin melalui sambungan telepon satelit pada Jumat, 27 Januari 2023.<br>\r\n<br>\r\n\"Tim SAR Gabungan segera melakukan pencarian dan menemukan kapal yacht Canace di koordinat 6°32.632'S, 114°22.638'E atau perairan laut utara Sumenep pada Minggu, 29 Januari 2023,\" katanya.<br>\r\n<br>\r\nKapal Negara SAR 249 Permadi kemudian menarik kapal yacht tersebut menuju Pelabuhan Kalianget, Sumenep dan tiba sekitar pukul 01.15 WIB dengan kondisi selamat.<br>\r\n<br>\r\nProses evakuasi kapal itu dibantu oleh personel TNI AL, kepolisian, kesyahbandaran, dan Badan Meteorologi Klimatologi dan Geofisika (BMKG).<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3371343/tim-sar-evakuasi-kapal-yacht-asal-finlandia-yang-terdampar-di-sumenep\" title=\"Tim SAR evakuasi kapal yacht asal Finlandia yang terdampar di Sumenep\">Tim SAR evakuasi kapal yacht asal Finlandia yang terdampar di Sumenep</a></b></span><br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/1070770/jenazah-wna-finlandia-dievakuasi-ke-rs-bhayangkara-mataram\" title=\"Jenazah WNA Finlandia dievakuasi ke RS Bhayangkara Mataram\">Jenazah WNA Finlandia dievakuasi ke RS Bhayangkara Mataram</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3300431/its-jalin-kerja-sama-sains-dan-teknologi-dengan-finlandia\" title=\"ITS jalin kerja sama sains dan teknologi dengan Finlandia\">ITS jalin kerja sama sains dan teknologi dengan Finlandia</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/2930929/festival-indonesia-finlandia-diharap-jadi-forum-pertukaran-budaya\" title=\"Festival Indonesia-Finlandia diharap jadi forum pertukaran budaya\">Festival Indonesia-Finlandia diharap jadi forum pertukaran budaya</a></b></span><p class=\"text-muted small mt10\">Pewarta: Abd Aziz<br>Editor: Andi Jauhary<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Abd Aziz",
        "tags": "Kapal Asing Terdampar",
        "url": "https://www.antaranews.com/berita/3372855/wna-finlandia-terdampar-di-sumenep-pemda-beri-bantuan"
    },
    {
        "query": "Pemkab Gresik",
        "title": "Khofifah: JLS rampung, ekonomi-pariwisata pansela terdongkrak",
        "date": " Jumat, 27 Januari 2023 20:24 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/01/27/WhatsApp-Image-2023-01-27-at-18.35.19.jpeg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">JLS lot 7 sudah 100 persen, sedangkan untuk Lot 6 tinggal 'finishing' (penyempurnaan) kanan dan kiri badan jalan terutama irigasi. Insya Allah sesuai target, April 2023 mendatang lot 6 akan 100 persen rampung</div>Trenggalek, Jawa Timur (ANTARA) - Gubernur Jawa Timur Khofifah Indar Parawansa mengapresiasi kemajuan pembangunan infrastruktur jalan di jalur lintas Selatan (JLS), khususnya di Lot 6 dan 7 yang menghubungkan Kabupaten Trenggalek dan Tulungagung, sehingga diharapkan bisa mendongkrak sektor ekonomi dan pariwisata di kawasan pansela (Pantai Selatan Jawa).<br>\r\n<br>\r\n\"JLS lot 7 sudah 100 persen, sedangkan untuk Lot 6 tinggal 'finishing' (penyempurnaan) kanan dan kiri badan jalan terutama irigasi. Insya Allah sesuai target, April 2023 mendatang lot 6 akan 100 persen rampung,\" kata Khofifah di Surabaya, Jumat.<br>\r\n<br>\r\nKhofifah sempat meninjau langsung kemajuan proyek JLS di lot 6 yang menghubungkan Trenggalek-Tulungagung, saat melakukan kunjungan kerja di Kabupaten Trenggalek pada Senin (23/1).<br>\r\n<br>\r\nLot 6 JLS ini terbentang mulai dari Prigi-BTS. Kabupaten Tulungagung-Klatak-Brumbun dengan panjang rencana 18,18 kilometer.<br>\r\n<br>\r\nKementerian PUPR menargetkan proyek Pansela Lot 6 ini rampung pada April 2023.<br>\r\n<br>\r\nMantan Menteri Sosial dan juga mantan Menteri Pemberdayaan Perempuan itu menjelaskan, berdasarkan Peraturan Presiden RI (Perpres) No 80 Tahun 2019 tentang Percepatan Pembangunan Ekonomi pada Kawasan Gresik–Bangkalan–Mojokerto–Surabaya–Sidoarjo–Lamongan, Kawasan Bromo-Tengger-Semeru (BTS), serta Kawasan Selingkar Wilis dan Lintas Selatan.<br>\r\n<br>\r\nPada segmen ini juga akan ada tiga rest area yang akan dibangun. Rest area yang dimaksud akan dibangun, yakni dua di wilayah Tulungagung, yaitu di dekat Pantai Brumbun dan di atas Pantai Klathak. Dan satu rest area di Tumpak Untang, Kabupaten Trenggalek.<br>\r\n<br>\r\n\"Namun untuk saat ini baru wilayah rest area Tumpak Untang yang dilakukan pengurukan. Informasi yang saya terima kira-kira rest area ini luasnya mencapai 25 hektare,\" kata Khofifah.<br>\r\n<br>\r\n\"Bahkan menurut rencana rest area Tumpak Untang, nantinya akan dibagi menjadi dua area, 15 hektare untuk agro park dan 10 hektare untuk rest area,\" katanya.<br>\r\n<br>\r\nSaat ini, Gubernur Khofifah menjelaskan bahwa pengerjaan JLS Lot 6 tengah berprogres dengan pengerjaan proyek di sekitaran pintu masuk wisata Pantai Prigi-Karanggongso-Mutiara.<br>\r\n<br>\r\nPembangunan jalan dan jembatan di kawasan pantai selatan Jawa Timur ini bertujuan untuk memperlancar arus perekonomian barang jasa, serta meningkatkan pendapatan daerah melalui sektor pariwisata di daerah Kabupaten Tulungagung dan Trenggalek.<br>\r\n<br>\r\nProyek JLS ini juga merupakan proyek Kementerian PUPR bekerja sama dengan Islamic Development Bank (IDB).<br>\r\n<br>\r\nJLS lot 6 dan 7 ini berdampingan dengan pantai selatan. Masyarakat banyak yang memanfaatkan JLS ini untuk ber swa foto dan menikmati pemandangan pantai selatan Jatim yang sangat indah.<br>\r\n<br>\r\n“Saat ini untuk Lot 6 pengerjaan saluran air serta pengaspalan juga masih akan dilanjutkan. Mohon doa agar pembangunan JLS Lot 6 lancar dan bisa mendongkrak perekonomian masyarakat sekitar,\" katanya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/816371/pemkab-tulungagung-upayakan-percepatan-pembebasan-lahan-jls\" title=\"Pemkab Tulungagung upayakan percepatan pembebasan lahan JLS\">Pemkab Tulungagung upayakan percepatan pembebasan lahan JLS</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/812544/pembangunan-jalan-lintas-selatan-tulungagung-trenggalek-dilanjutkan\" title=\"Pembangunan jalan lintas selatan Tulungagung-Trenggalek dilanjutkan\">Pembangunan jalan lintas selatan Tulungagung-Trenggalek dilanjutkan</a></b></span><p class=\"text-muted small mt10\">Pewarta: Destyan H. Sujarwoko<br>Editor: Ahmad Buchori<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Destyan H. Sujarwoko",
        "tags": "pembangunan JLS",
        "url": "https://www.antaranews.com/berita/3368505/khofifah-jls-rampung-ekonomi-pariwisata-pansela-terdongkrak"
    },
    {
        "query": "Pemkab Gresik",
        "title": "Jamaah calon haji Pesisir Barat-Lampung dilepas ke Tanah Suci",
        "date": " Rabu, 14 Juni 2023 13:20 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/06/14/IMG-20230614-WA0031_1.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Atas nama Pemkab Pesisir Barat maupun pribadi kami mendoakan semoga semua para JCH menjadi haji yang mabrur, berangkat sehat dan kembali lagi sehat serta selamat</div>Pesisir Barat, Lampung (ANTARA) - Pemerintah Kabupaten Pesisir Barat, Provinsi Lampung, melepas sebanyak 48 orang jamaah calon haji (JCH) di ruang lobi Gedung A Lantai 1, kompleks perkantoran pemkab menuju ke Tanah Suci di Arab Saudi pada musim haji 1444 Hijriah/2023 Masehi. <br>\r\n<br>\r\n\"Pagi ini kita melepas pemberangkatan 48 orang jamaah calon haji asal Pesisir Barat, dengan tema 'Haji Ramah Lansia',\" kata Bupati Pesisir Barat Agus Istiqlal, di Krui, Rabu.<br>\r\n<br>\r\nIa juga mengucapkan atas nama Pemkab Pesisir Barat, selamat menunaikan ibadah haji.<br>\r\n<br>\r\n\"Atas nama Pemkab Pesisir Barat maupun pribadi kami mendoakan semoga semua para JCH menjadi haji yang mabrur, berangkat sehat dan kembali lagi sehat serta selamat,\" kata dia.<br>\r\n<br>\r\nSelanjutnya ia mengatakan kepada jamaah calon haji agar mensyukuri dan memanfaatkan kesempatan baik tersebut.<br>\r\n<br>\r\n\"Pergunakanlah kesempatan emas ini untuk beribadah kepada Allah subhanahu wa ta' ala, mohon ampunan, mendoakan kebaikan bagi diri, keluarga, bangsa dan negara, fokuslah untuk ibadah, lupakan sejenak urusan duniawi, yakni menjadi haji yang mabrur dan mabruroh,\" katanya.<br>\r\n<br>\r\nSelain itu, kata dia, JCH juga harus menjaga ketahanan fisik dan mental, dan menjauhi hal-hal yang dapat mengurangi kemabruran haji.<br>\r\n<br>\r\n\"Selama berada di Tanah Suci jagalah kesehatan, karena keadaan disana sangat berbeda dengan di tanah air, untuk itu diharapkan kepada jamaah haji agar dapat selalu berkordinasi dan berkomunikasi dengan para medis yang bertugas, apabila ada sesuatu hal yang dirasa mengganggu kesehatan,\" tambahnya.<br>\r\n<br>\r\nTampak hadir dalam momen tersebut, Plt. Sekretaris Daerah (Sekda) Pesibar, Jon Edwar, para Staf Ahli Bupati; Asisten I Bidang Pemerintahan dan Kesra, Audi Marpi, Ketua Umum TP-PKK Pesibar, Septi Istiqlal, Wakil Ketua II TP-PKK Pesibar, L. Liastuti, anggota DPRD Pesibar, Forkopimda Pesibar-Lampung Barat (Lambar).<br>\r\n<br>\r\nSelain itu turut hadir juga para kepala oganisasi perangkat daerah (OPD), Kepala Kantor Kementrian Agama (Kankemenag) Pesibar, Ketua MUI Pesibar, Ketua FKUB Pesibar, dan keluarga JCH.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/950525/gubernur-lampung-lepas-jemaah-calon-haji\" title=\"Gubernur Lampung lepas jemaah calon haji\">Gubernur Lampung lepas jemaah calon haji</a></b></span><br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3580521/pemkab-lampung-barat-lepas-341-calon-haji-gelombang-kedua\" title=\"Pemkab Lampung Barat lepas 341 calon haji gelombang kedua\">Pemkab Lampung Barat lepas 341 calon haji gelombang kedua</a></b></span><br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3360900/gua-matu-di-pesisir-barat-lampung-menyimpan-keindahan-wisata-religi\" title=\"Gua Matu di Pesisir Barat Lampung menyimpan keindahan wisata religi\">Gua Matu di Pesisir Barat Lampung menyimpan keindahan wisata religi</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3556209/wali-kota-bandarlampung-lepas-keberangkatan-jamaah-calon-haji\" title=\"Wali Kota Bandarlampung lepas keberangkatan jamaah calon haji\">Wali Kota Bandarlampung lepas keberangkatan jamaah calon haji</a></b></span><p class=\"text-muted small mt10\">Pewarta: Riadi Gunawan<br>Editor: Andi Jauhary<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Riadi Gunawan",
        "tags": "Info haji",
        "url": "https://www.antaranews.com/berita/3587523/jamaah-calon-haji-pesisir-barat-lampung-dilepas-ke-tanah-suci"
    },
    {
        "query": "Pemkab Gresik",
        "title": null,
        "date": null,
        "image_url": null,
        "content": "",
        "author": null,
        "tags": null,
        "url": "https://otomotif.antaranews.com/berita/3582537/balai-lelang-mobil-auksi-komitmen-beri-layanan-terbaik?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"
    },
    {
        "query": "Pemkab Gresik",
        "title": null,
        "date": null,
        "image_url": null,
        "content": "",
        "author": null,
        "tags": null,
        "url": "https://otomotif.antaranews.com/berita/3582924/gencarnya-ekspor-mobil-china-mengancam-pasar-produsen-korea-selatan?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"
    },
    {
        "query": "Pemkab Gresik",
        "title": "Argentina-Uni Eropa sepakati kerja sama di bidang lithium",
        "date": " Rabu, 14 Juni 2023 13:19 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2021/09/14/antarafoto-argentina-lithium-employee-14092021.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tBuenos Aires (ANTARA) - Presiden Argentina dan ketua Uni Eropa (EU) menandatangani nota kesepahaman (MoU) pada Selasa (13/6) untuk meningkatkan kerja sama pada sektor bahan mentah yang berkelanjutan selama acara di Buenos Aires, dalam mendorong lebih banyak ikatan energi bersih.<br>\r\n<br>\r\nPerjanjian tersebut dirancang untuk meningkatkan kerja sama dalam infrastruktur yang ramah iklim serta mendukung penelitian baru tentang bahan baku, termasuk lithium, logam baterai kendaraan listrik ultra-ringan yang diperebutkan oleh pemerintahan seluruh negara.<br>\r\n<br>\r\n\"Lithium sangat penting karena mendukung teknologi energi bersih,\" ujar Presiden Komisi Uni Eropa Ursula von der Leyen pada konferensi pers di Buenos Aires, mengutip perkiraan kenaikan permintaan lithium 12 kali lipat di Eropa pada 2030.<br>\r\n<br>\r\nArgentina adalah produsen lithium terbesar keempat di dunia yang telah berhasil menarik gelombang investasi. Negara tersebut, bersama dengan Chile dan Bolivia, berada di segitiga lithium di Amerika Selatan, yang menyimpan kandungan logam terbesar di dunia.<br>\r\n<br>\r\nVon der Leyen menambahkan Argentina juga memiliki potensi besar untuk energi terbarukan, termasuk matahari dan angin, serta hidrogen hijau, sektor yang akhir-akhir ini sedang berkembang.<br>\r\n<br>\r\nMoU tersebut disepakati ketika EU dan blok perdagangan di Amerika Selatan yang beranggotakan Argentina, Brasil, Paraguay, dan Uruguay (Mercosur) setuju untuk menyelesaikan kesepakatan perdagangan, yang diharapkan dapat diselesaikan pada akhir tahun.<br>\r\n<br>\r\n\"Kami berkeinginan untuk melakukan semua yang kami bisa agar kesepakatan Mercosur-UE dapat diselesaikan secepat mungkin,\" kata von der Leyen.<br>\r\n<br>\r\n\"Saya lihat sebagian besar pekerjaan telah dilakukan,\" sambungnya.<br>\r\n<br>\r\nPresiden Argentina Alberto Fernandez mengatakan ada beberapa tantangan dalam kesepakatan yang harus diselesaikan, mengutip masalah seperti Eropa yang ingin melindungi sektor pertaniannya dan klausul lingkungan yang ketat yang dapat berdampak pada produsen pertanian Amerika Selatan.<br>\r\n<br>\r\n\"Kami minta kesepakatan yang seimbang, di mana kita semua menang. Itu yang harus kita bicarakan,\" katanya.<br>\r\n<br>\r\nSumber: Reuters<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/2860569/meksiko-ingin-buat-asosiasi-litium-dengan-argentina-bolivia-chile\" title=\"Meksiko ingin buat asosiasi litium dengan Argentina, Bolivia, Chile\">Meksiko ingin buat asosiasi litium dengan Argentina, Bolivia, Chile</a></b></span><br>\r\n <p class=\"text-muted small mt10\">Penerjemah: Resinta Sulistiyandari<br>Editor: Atman Ahdiat<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Penerjemah: Resinta Sulistiyandari",
        "tags": "argentina",
        "url": "https://www.antaranews.com/berita/3587520/argentina-uni-eropa-sepakati-kerja-sama-di-bidang-lithium"
    },
    {
        "query": "Pemkab Gresik",
        "title": null,
        "date": null,
        "image_url": null,
        "content": "",
        "author": null,
        "tags": null,
        "url": "https://otomotif.antaranews.com/berita/3584691/menko-luhut-sambut-positif-peluncuran-platform-purwarupa-bams?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"
    },
    {
        "query": "Pemkab Gresik",
        "title": "Preview UEFA Nations League: Belanda vs Kroasia, Derbi Mediterania",
        "date": " Rabu, 14 Juni 2023 13:18 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/06/14/000_337T3V9_1.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Empat tim terkuat Eropa akan bertarung untuk memenangkan trofi UEFA Nations League edisi ketiga.<br>\r\n<br>\r\nTuan rumah Belanda akan menghadapi Kroasia di Rotterdam pada Kamis dalam laga semifinal pertama, sementara derbi Mediterania terjadi di semifinal lainnya saat Spanyol bertemu dengan Italia di Enschede Jumat (16/6) sebelum laga final berlangsung pada Senin dini hari WIB (19/6).<br>\r\n<br>\r\nHanya timnas Italia dari empat tim tersebut yang telah memenangkan sebuah trofi internasional dalam lebih dari satu dekade. Italia menjuarai Piala Eropa (Euro) 2020, tetapi sang juara Eropa itu justru gagal lolos ke Piala Dunia 2022.<br>\r\n<br>\r\nTurnamen dua tahunan dimulai pada 2018, memberikan negara-negara Eropa pertandingan yang lebih kompetitif dibandingkan laga persahabatan internasional, dengan empat juara grup dari tingkat \"A\" terkuat mencapai empat besar.<br>\r\n<br>\r\nPencapaian terbaik Belanda di ajang internasional adalah menjadi juara Eropa 1988, sedangkan pada Piala Dunia 2022 mereka hanya mencapai perempat final setelah disingkirkan Lionel Messi dan timnas Argentina.<br>\r\n<br>\r\n\"Kita bisa menulis sejarah,\" kata pelatih Belanda Ronald Koeman kepada wartawan yang dikutip AFP pada Sabtu (10/6).<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3365175/semifinal-uefa-nations-league-kroasia-vs-belanda-spanyol-vs-italia\" title=\"Semifinal UEFA Nations League: Kroasia vs Belanda, Spanyol vs Italia\">Semifinal UEFA Nations League: Kroasia vs Belanda, Spanyol vs Italia</a></b></span><br>\r\n<br>\r\n\"Mereka masih berbicara tentang 1988, ketika ada delapan tim (dalam turnamen). Itu sudah menjelaskan semuanya.\"<br>\r\n<br>\r\nKoeman menjadi pelatih timnas Belanda saat mereka menjadi runner-up setelah dikalahkan Portugal di final UEFA Nations League edisi pertama pada 2019.<br>\r\n<br>\r\nKoeman, yang hengkang untuk mengambil alih posisi pelatih di Barcelona tetapi kembali pada Januari, berharap tampil di kandang dapat menjadi keunggulan bagi timnya timnya.<br>\r\n<br>\r\n\"Para pemain mendorong diri mereka sendiri dan tampil lebih baik sebagai sebuah tim,\" kata Koeman kepada UEFA.<br>\r\n<br>\r\nBelanda mengalahkan Belgia, Polandia dan Wales di Grup A4 untuk mencapai final.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3138733/kroasia-dan-belanda-ke-semifinal-nations-league\" title=\"Kroasia dan Belanda ke semifinal Nations League\">Kroasia dan Belanda ke semifinal Nations League</a></b></span><br>\r\n<br>\r\nMereka kini harus berhadapan dengan Kroasia yang tampil luar biasa di Piala Dunia 2022 setelah mengalahkan tim favorit Brasil dan akhirnya finis ketiga.<br>\r\n<br>\r\nUntuk beberapa pemain, termasuk maestro lini tengah Real Madrid Luka Modric, turnamen ini merupakan salah satu peluang terakhir untuk memenangkan trofi di tingkat internasional yang belum pernah dilakukan timnas Kroasia.<br>\r\n<br>\r\n\"Akan fenomenal untuk memenangkan Nations League dan merebut trofi untuk Kroasia,\" kata striker Andrej Kramaric kepada UEFA.<br>\r\n<br>\r\n\"Bagi sebagian dari kami para pemain yang lebih tua, ini sepertinya kesempatan besar untuk menandai karier internasional kami dengan sebuah trofi.\"<br>\r\n<br>\r\nKroasia mengalahkan Prancis di Paris dalam perjalanan mereka untuk memuncaki Grup A1, juga finis di depan Denmark dan Austria.<br>\r\n<br>\r\nBaik Belanda maupun Kroasia asuhan Zlatko Dalic tidak akan diperkuat bek kunci mereka masing-masing karena cedera.<br>\r\n<br>\r\nMatthijs de Ligt tidak akan bermain untuk Belanda, sedangkan Josko Gvardiol dipastikan absen untuk Kroasia.<br>\r\n<br>\r\n<strong>Derbi Mediterania</strong><br>\r\n<br>\r\nSpanyol dan Italia kembali berhadapan di panggung internasional, kali ini mereka akan memperebutkan tiket partai final UEFA Nations League.<br>\r\n<br>\r\nBentrokan terakhir mereka adalah di semifinal Euro 2020, dengan Italia lolos melalui adu penalti sebelum mengalahkan Inggris untuk menjadi juara.<br>\r\n<br>\r\nSementara itu, Spanyol terakhir kali meraih trofi di Euro 2012 setelah mereka mengalahkan Italia 4-0 di laga final.<br>\r\n<br>\r\nSkuat Spanyol asuhan Luis de la Fuente sedang berada di bawah tekanan setelah kalah 0-2 melawan Skotlandia pada Maret di kualifikasi Euro 2024.<br>\r\n<br>\r\nLuis de la Fuente adalah pengganti Luis Enrique setelah dipecat karena gagal membawa Spanyol ke perempat final Piala Dunia 2022 usai disingkirkan oleh Maroko.<br>\r\n<br>\r\nKiper Unai Simon mengatakan gaya bermain Spanyol tidak banyak berubah di bawah De la Fuente.<br>\r\n<br>\r\n\"Kami sedikit bermain lebih direct, tetapi secara umum itu tidak banyak berubah,\" kata Simon dalam konferensi pers pada Senin.<br>\r\n<br>\r\n\"Ada area yang berubah dan kami harus beradaptasi dengan itu (tetapi) kami memiliki elemen kunci dan dengan itu kami akan tampil habis-habisan melawan Italia.\"<br>\r\n<br>\r\nSpanyol mencapai empat besar di bawah Luis Enrique dengan mengalahkan Portugal, Swiss dan Republik Ceko di Grup A2.<br>\r\n<br>\r\nPelatih timnas Italia, Roberto Mancini telah memanggil lima pemain Inter Milan untuk pertandinan ini. Inter sendiri adalah runner-up Liga Champions musim 2022/23 setelah dikalahkan Manchester City<br>\r\n<br>\r\nRodri, yang mencetak gol kemenangan Manchester City di Istanbul, termasuk bagian dari skuat Spanyol.<br>\r\n<br>\r\nMancini mengatakan ajang Nations League memungkinkannya melihat beberapa bintang baru di timnas Italia, termasuk Giacomo Raspadori dari Napoli dan Wilfried Gnonto dari Leeds.<br>\r\n<br>\r\n\"Merupakan kebahagiaan bagi saya untuk membiarkan para pemain muda ini bermain di pertandingan-pertandingan penting seperti ini,\" ujarnya kepada UEFA.<br>\r\n<br>\r\n\"Memberikan waktu bermain dalam permainan tingkat tinggi seperti itu pasti membantu mereka berkembang.\"<br>\r\n<br>\r\nItalia memenangkan Grup A3, di atas Jerman, Inggris dan Hungaria.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3365517/uefa-nations-league-akan-gunakan-fase-gugur-model-baru-setelah-2024\" title=\"UEFA Nations League akan gunakan fase gugur model baru setelah 2024\">UEFA Nations League akan gunakan fase gugur model baru setelah 2024</a></b></span><p class=\"text-muted small mt10\">Pewarta: Hendri Sukma Indrawan<br>Editor: Teguh Handoko<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Hendri Sukma Indrawan",
        "tags": "Nations League",
        "url": "https://www.antaranews.com/berita/3587517/preview-uefa-nations-league-belanda-vs-kroasia-derbi-mediterania"
    },
    {
        "query": "Pemkab Gresik",
        "title": null,
        "date": null,
        "image_url": null,
        "content": "",
        "author": null,
        "tags": null,
        "url": "https://otomotif.antaranews.com/berita/3583941/chery-pastikan-omoda-bev-akan-mejeng-di-pameran-otomotif-giias?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"
    },
    {
        "query": "Pemkab Gresik",
        "title": "Kejari Jaksel eksekusi anak AG ke LPKA Tangerang",
        "date": " Rabu, 14 Juni 2023 13:16 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/06/14/InShot_20230614_130525136.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">saat ini proses eksekusi sedang berlangsung dengan menjalani sejumlah tahapan</div>Jakarta (ANTARA) - Kejaksaan Negeri (Kajari) Jakarta Selatan melaksanakan eksekusi anak AG (15) sebagai anak yang berkonflik dengan hukum (ABH) ke Lembaga Pembinaan Khusus Anak (LPKA) Tangerang.<br>\r\n<br>\r\n\"Ini sedang proses, hari ini kita laksanakan eksekusi AG ke LPKA Tangerang,\" kata Kepala Kejaksaan Negeri (Kajari) Jakarta Selatan Syarief Sulaeman Nahdi saat dihubungi wartawan di Jakarta, Rabu.<br>\r\n<br>\r\nSyarief menambahkan saat ini proses eksekusi sedang berlangsung dengan menjalani sejumlah tahapan.<br>\r\n<br>\r\nDengan demikian, saat ini anak AG menyandang status inkrah (berkekuatan hukum tetap) untuk menjalani pembinaan selama tiga tahun enam bulan di LPKA Tangerang.<br>\r\n<br>\r\n\"Sudah inkrah, iya dari MA sudah putusan,\" tutupnya.<br>\r\n<br>\r\nSebelumnya, Majelis Hakim Pengadilan Negeri Jakarta Selatan memvonis anak AG (15) selama tiga tahun enam bulan di lembaga pembinaan khusus anak (LPKA) karena ikut terlibat dalam kasus penganiayaan yang dilakukan anak pejabat Direktorat Jenderal Pajak (DJP) Kementerian Keuangan Mario Dandy (20) terhadap korban David (17).<br>\r\n<br>\r\n\"Menyatakan anak AG, telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana turut serta melakukan penganiayaan berat dengan rencana terlebih dahulu sebagaimana dalam dakwaan pertama primer,\" kata Hakim Sri Wahyuni Batubara dalam persidangan pembacaan vonis di Pengadilan Negeri Jakarta Selatan, Senin.<br>\r\n<br>\r\nHakim menetapkan masa penahanan yang telah dijalani anak dikurangi seluruhnya dari masa pidana yang dijatuhkan yakni tiga tahun enam bulan.<br>\r\n<br>\r\nSebelumnya, anak AG (15) selaku anak yang berkonflik dengan hukum dalam kasus penganiayaan berat terhadap D (17) juga sempat ditahan di Lembaga Penyelenggara Kesejahteraan Sosial (LPKS) selama lima hari sejak Selasa (21/3).<br>\r\n<br>\r\nMario (20) dan Shane (19) adalah dua terdakwa penganiayaan terhadap David Ozora (17) pada Senin (20/2), termasuk melibatkan anak AG (15) sebagai anak yang berkonflik dengan hukum (ABH).<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3572832/ayah-shane-dan-david-pastikan-hadiri-sidang-mario-dandy\" title=\"Ayah Shane dan David pastikan hadiri sidang Mario Dandy\">Ayah Shane dan David pastikan hadiri sidang Mario Dandy</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3560343/kapolda-metro-jaya-sebut-tak-ada-pemberian-layanan-istimewa-kepada-mds\" title=\"Kapolda Metro Jaya sebut tak ada pemberian layanan istimewa kepada MDS\">Kapolda Metro Jaya sebut tak ada pemberian layanan istimewa kepada MDS</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3558741/polda-metro-jaya-menaikkan-status-kasus-pencabulan-anak-ag-oleh-mario\" title=\"Polda Metro Jaya menaikkan status kasus pencabulan anak AG oleh Mario\">Polda Metro Jaya menaikkan status kasus pencabulan anak AG oleh Mario</a></b></span><p class=\"text-muted small mt10\">Pewarta: Luthfia Miranda Putri<br>Editor: Ganet Dirgantara<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Luthfia Miranda Putri",
        "tags": "anak AG",
        "url": "https://www.antaranews.com/berita/3587514/kejari-jaksel-eksekusi-anak-ag-ke-lpka-tangerang"
    },
    {
        "query": "Pemkab Gresik",
        "title": "Jokowi: Ekspor pasir laut agar sedimentasi tak ganggu terumbu karang",
        "date": " Rabu, 14 Juni 2023 13:13 WIB",
        "image_url": "https://img.antaranews.com/cache/800x533/2023/06/14/antarafoto-pembukaan-rakornas-wasin-2023-140623-hma-4_1.jpg",
        "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Presiden RI Joko Widodo (Jokowi) mengatakan dibukanya ekspor pasir laut bukan karena potensi investasi Singapura ke Ibu Kota Nusantara (IKN), namun untuk mengambil pasir hasil sedimentasi yang mengganggu pelayaran dan kelestarian terumbu karang.<br>\r\n<br>\r\n“Tak ada hubungannya. Ini sebetulnya yang di dalam PP (Peraturan Pemerintah) itu adalah pasir sedimen ya. Pasir sedimen yang mengganggu pelayaran, yang mengganggu juga terumbu karang,” kata Jokowi setelah membuka Rakornas Pengawasan Intern Pemerintah Tahun 2023 di Jakarta, Rabu.<br><br>\r\n\r\nPeraturan yang dimaksud Jokowi adalah Peraturan Pemerintah (PP) Nomor 26 Tahun 2023 tentang Pengelolaan Hasil Sedimentasi di Laut yang diteken pada 15 Mei 2023.<br><br>\r\n\r\n“Ini rapatnya sudah lama sekali, bolak-balik masih, karena nanti arahnya ke situ,” ujar Presiden Jokowi.<br><br>\r\n\r\nSekretaris Kabinet Pramono Anung sebelumnya mengatakan bahwa meskipun terdapat pasal dibolehkannya ekspor pasir laut dalam PP 26/2023, namun tidak semua daerah diperbolehkan untuk mengirim pasir laut ke luar negeri<br><br>\r\n\r\nMenurut Pramono, PP 26/2023 akan diturunkan ke dalam berbagai peraturan menteri di Kementerian Kelautan dan Perikanan dan Kementerian ESDM Arifin Tasrif, yang di antaranya, untuk memerinci ketentuan teknis dan daerah yang dapat melakukan ekspor pasir laut dari hasil sedimentasi.<br><br>\r\n\r\n“Apakah untuk di dalam negeri, apakah untuk diperbolehkan diekspor nanti akan diatur lebih lanjut. Untuk pengaturan itu maka Menteri KKP harus membuat peraturan menteri mengenai hal tersebut. Daerah-daerah mana yang diperbolehkan, daerah-daerah mana yang tidak diperbolehkan,” kata Pramono.<br><br>\r\n\r\nBerdasarkan salinan PP 26/2023 Pasal 9 ayat 2, disebutkan bahwa pemanfaatan sedimentasi berupa pasir laut digunakan untuk reklamasi di dalam negeri, pembangunan infrastruktur pemerintah, pembangunan prasarana oleh pelaku usaha dan/atau ekspor sepanjang kebutuhan dalam negeri terpenuhi dan sesuai dengan ketentuan peraturan perundang-undangan.<br><br>\r\n\r\nKemudian, disebutkan pula peruntukan pasir laut dalam negeri, akan dikenakan biaya penerimaan negara bukan pajak (PNBP), sementara untuk ekspor akan dikenakan biaya PNBP yang lebih tinggi.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3587466/jokowi-putuskan-indonesia-masuk-ke-status-endemi-covid-19\" title=\"Jokowi putuskan Indonesia masuk ke status endemi COVID-19\">Jokowi putuskan Indonesia masuk ke status endemi COVID-19</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3587250/jokowi-minta-bpkp-arahkan-belanja-k-l-pemda-agar-konkret-tak-absurd\" title=\"Jokowi minta BPKP arahkan belanja K/L-Pemda agar konkret tak absurd\">Jokowi minta BPKP arahkan belanja K/L-Pemda agar konkret tak absurd</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3587112/kkp-pastikan-penambangan-pasir-sedimentasi-tak-ganggu-ekosistem-kp\" title=\"KKP pastikan penambangan pasir sedimentasi tak ganggu ekosistem KP\">KKP pastikan penambangan pasir sedimentasi tak ganggu ekosistem KP</a></b></span><br><br><p class=\"text-muted small mt10\">Pewarta: Indra  Arief Pribadi<br>Editor: Tasrief Tarmizi<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>",
        "author": "Pewarta: Indra  Arief Pribadi",
        "tags": "Jokowi",
        "url": "https://www.antaranews.com/berita/3587511/jokowi-ekspor-pasir-laut-agar-sedimentasi-tak-ganggu-terumbu-karang"
    }
]