[{"query": "Anies Baswedan", "title": "Legislator sebut banyak hal yang harus diperbaiki dari JIS", "date": " Rabu, 5 Juli 2023 20:31 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/05/Screenshot_2023-06-28-11-52-24-77_439a3fec0400f8974d35eed09a31f914_1.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Penjabat Gubernur DKI Jakarta memiliki kapasitas untuk menggerakkan</div>Jakarta (ANTARA) - Anggota komisi A DPRD DKI, Gembong Warsono menilai banyak hal yang harus diperbaiki dari Jakarta Internasional Stadium (JIS) apabila ingin melakukan perhelatan Piala Dunia U-17.<br>\r\n<br>\r\n\"Beragam polemik terkait gelaran Piala Dunia U-17 di JIS menunjukkan banyaknya perbaikan yang harus dilaksanakan,\" kata Gembong di gedung DPRD DKI Jakarta, Rabu.<br>\r\n<br>\r\nBahkan, Gembong menyoroti rencana Anies Baswedan yang tidak memilih JIS sebagai lokasi penyampaian pidato kebangsaan saat konsolidasi partai politik pengusungnya pada 16 Juli 2023 mendatang.<br>\r\n<br>\r\n\"Mungkin Pak Anies menyadari bahwa karya yang dia bangga-banggakan masih banyak kendala yang harus disempurnakan,\" ujarnya.<br>\r\n<br>\r\nDigelarnya piala dunia di JIS menuai kontroversi lantaran dianggap tidak sesuai dengan standar Federasi Sepak Bola Internasional (FIFA). Beberapa fasilitas yang kurang diantaranya kualitas rumput belum memenuhi standar hingga akses keluar dan masuk penonton.<br>\r\n<br>\r\nKarenanya, pemerintah pusat dalam hal ini Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) turun tangan dalam menangani beberapa hal yang kurang dari JIS.<br>\r\n<br>\r\nMenurut Gembong Penjabat Gubernur DKI Jakarta memiliki kapasitas untuk menggerakkan Satuan Perangkat Kerja Daerah (SKPD) dan Badan Usaha Milik Daerah (BUMD) untuk meningkatkan kualitas stadion.<br>\r\n<br>\r\nUntuk stadion sendiri bisa dikoordinasikan melalui PT Jakarta Propertindo (Jakpro) selaku pengelola JIS.<br>\r\n<br>\r\nUntuk area pendukung seperti jalan di sekitar JIS hingga akses transportasi, Pemprov DKI bisa mengerahkan SKPD terkait seperti Bina Marga hingga Dinas Perhubungan.<br>\r\n<br>\r\nPj Gubernur  DKI Jakarta juga dianggap mempunyai otoritas untuk berkoordinasi dengan pemerintah pusat dalam melakukan perbaikan infrastruktur di sekitar stadion.<br>\r\n<br>\r\nPembagian tugas tersebut, lanjut Gembong, harus jelas guna menentukan pengguna APBN atau APBD dalam pengerjaan perbaikan tersebut.<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3620766/heru-minta-renovasi-jis-diselesaikan-secepatnya\" title=\"Heru minta renovasi JIS diselesaikan secepatnya\">Heru minta renovasi JIS diselesaikan secepatnya</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3620562/legislator-sebut-jis-merupakan-tongkat-estafet-yang-harus-dijaga\" title=\"Legislator sebut JIS merupakan tongkat estafet yang harus dijaga \">Legislator sebut JIS merupakan tongkat estafet yang harus dijaga </a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3620418/legislator-minta-fifa-beri-penilaian-secara-langsungkualitas-jis\" title=\"Legislator minta FIFA beri penilaian secara langsung kualitas JIS\">Legislator minta FIFA beri penilaian secara langsung kualitas JIS</a></b></span><br>\r\n <p class=\"text-muted small mt10\">Pewarta: Walda Marison<br>Editor: Ganet Dirgantara<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Walda Marison", "tags": "JIS", "url": "https://www.antaranews.com/berita/3620832/legislator-sebut-banyak-hal-yang-harus-diperbaiki-dari-jis"}, {"query": "Anies Baswedan", "title": "Pakar politik: Poros keempat Golkar-PAN bisa jadi sandungan Anies", "date": " Rabu, 5 Juli 2023 17:09 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/05/20230331_145702_copy_1280x960.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tBengkulu (ANTARA) - Pakar politik sekaligus akademikus Universitas Bengkulu Dr Panji Suminar mengatakan pembentukan poros keempat di antara Golkar dan PAN bisa menjadi batu sandungan bagi Anies Baswedan di Pemilu Presiden 2024 .\r\n<div> </div>\r\n\r\n<div>\"Kalau PAN dan Golkar mau membuat poros keempat, maka ini dapat meruntuhkan Anies Baswedan di Pilpres. Dan saya rasa oligarki politik juga merestui poros keempat,\" kata dia.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Ketika Golkar dan PAN mencalonkan presiden dan wakil presiden sendiri, lanjut dia maka kader dan simpatisan akar rumput yang memiliki kecenderungan pada sosok Anies Baswedan kembali \"ke rumah sendiri\" ke parpol masing-masing.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Soliditas kedua parpol menjadi lebih baik, dan juga memberikan dampak positif dalam memastikan Golkar dan PAN lolos ambang batas parlemen di Pemilu legislatif 2024.</div>\r\n\r\n<div> </div>\r\n\r\n<div>\"Soliditas partai naik, arus bawah dan elit satu arah lagi, ini akan membuat kinerja partai lebih optimal, tidak hanya di pilpres tapi juga pileg,\" kata dia.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Panji mengatakan, kedua parpol juga tidak perlu khawatir kalau memang tidak menang di pilpres karena mereka tetap dapat \"memenangkan\" Pemilu 2024.</div>\r\n\r\n<div> </div>\r\n\r\n<div>\"Mereka dipersiapkan memang tidak menang di pilpres melihat sosok elektabilitas ketua umum partai kalau berpasangan. Tapi mereka sesungguhnya masuk dalam pemenang, karena aman ambang batas parlemen, dan di pilpres mereka melanjutkan dukungan pada calon paling potensial terpilih di putaran kedua pilpres,\" ujar Panji.</div>\r\n\r\n<div> </div>\r\n\r\n<div>Panji Suminar melihat Golkar dan PAN merupakan partai besar dengan ego yang besar, sehingga mencalonkan sosok ketua umum sendiri menjadi capres dan cawapres akan lebih menguntungkan dan mencegah parpol terbelah karena beda dukungan capres.<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3590091/pakar-politik-golkar-pan-baiknya-buat-poros-keempat-selamatkan-partai\" title=\"Pakar politik: Golkar-PAN baiknya buat poros keempat selamatkan partai\">Pakar politik: Golkar-PAN baiknya buat poros keempat selamatkan partai</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/817382/pengamat-diplomasi-poros-maritim-bisa-dikritisi-dalam-debat-capres\" title=\"Pengamat: diplomasi poros maritim bisa dikritisi dalam debat capres\">Pengamat: diplomasi poros maritim bisa dikritisi dalam debat capres</a></b></span></div><p class=\"text-muted small mt10\">Pewarta: Boyke Ledy Watra<br>Editor: Guido Merung<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Boyke Ledy Watra", "tags": "Bengkulu", "url": "https://www.antaranews.com/berita/3620307/pakar-politik-poros-keempat-golkar-pan-bisa-jadi-sandungan-anies"}, {"query": "Anies Baswedan", "title": "Ganjar soal bertemu Anies saat di Mekkah: Ibadah saja", "date": " Rabu, 5 Juli 2023 15:32 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/05/Screenshot_20230705_130309_WhatsApp.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Ya, ibadah saja</div>Jakarta (ANTARA) - Bakal calon presiden dari PDI Perjuangan Ganjar Pranowo mengatakan bahwa pertemuannya dengan bakal calon presiden dari Koalisi Perubahan untuk Persatuan Anies Baswedan di Mekkah, Arab Saudi, sebatas menjalankan ibadah haji.<br>\r\n<br>\r\n\"Ya, ibadah saja,\" ujar Ganjar kepada wartawan usai menghadiri perayaan Hari Ulang Tahun Ke-24 Persatuan Purnawirawan (PP) Polri di Jakarta Selatan, Rabu.<br>\r\n<br>\r\nGanjar Pranowo menghadiri perayaan Hari Ulang Tahun Ke-24 Persatuan Purnawirawan (PP) Polri sebagai seorang anak purnawirawan Polri yang berkiprah di pemerintahan. Selain Ganjar, juga turut hadir Wali Kota Bogor Bima Arya Sugiarto, yang juga merupakan putra seorang anggota Polri.<br>\r\n<br>\r\nBerdasarkan pemberitaan sebelumnya, pertemuan Anies Baswedan dan Ganjar Pranowo di jamuan makan siang undangan Raja Salman bin Abdulaziz al-Saud di Makkah, Arab Saudi, Kamis (29/6) membawa momen kesejukan, ujar penceramah Islam Yusuf Mansur.<br>\r\n<br>\r\n\"Yang jelas saya senang, pertemuan ini begitu damai, kontestasi cinta, saling beradu narasi, gagasan, visi misi ke depannya,\" ujar Yusuf Mansur saat ditemui di Mekkah, Kamis.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3612306/pertemuan-anies-ganjar-di-makkah-bawa-momen-kesejukan\" title=\"Pertemuan Anies-Ganjar di Makkah bawa momen kesejukan\">Pertemuan Anies-Ganjar di Makkah bawa momen kesejukan</a></b></span><br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3619854/hasto-pertemuan-elite-politik-di-tanah-suci-baik-bagi-iklim-demokrasi\" title=\"Hasto: Pertemuan elite politik di Tanah Suci baik bagi iklim demokrasi\">Hasto: Pertemuan elite politik di Tanah Suci baik bagi iklim demokrasi</a></b></span><br>\r\n<br>\r\nIa mengatakan bahwa dirinya memenuhi undangan Raja Salman bin Abdulaziz al-Saud dan bertemu dengan Anies Baswedan dan Ganjar Pranowo.<br>\r\n<br>\r\nDalam undangan Raja Salman bin Abdulaziz al-Saud juga ada Puan Maharani, Prof. Nasaruddin Umar, Suharso Monoarfa, Abdul Halim, maupun Ninik Rahayu.<br>\r\n<br>\r\n\"Saat momen jamuan makan siang, saya duduk di tengah-tengah Mas Anies dan Mas Ganjar. Kami bercerita mengenai lempar jumroh, pembicaraannya bukan politik,\" tutur dia.<br>\r\n<br>\r\nIa mengatakan Anies Baswedan dan Ganjar Pranowo tidak menunjukkan muka cemberut dan mereka menunjukkan keakuran.<br>\r\n<br>\r\nIa mengatakan pesan yang disampaikan dari haji ini adalah <em>Rahmatan lil 'Alamin</em> (Rahmat bagi seluruh alam).<br>\r\n<br>\r\nBerdasarkan jadwal yang telah ditetapkan oleh Komisi Pemilihan Umum (KPU) RI, pendaftaran bakal calon presiden dan wakil presiden dijadwalkan dimulai pada 19 Oktober sampai dengan 25 November 2023.<br>\r\n<br>\r\nSebagaimana diatur dalam Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu), pasangan calon presiden dan wakil presiden diusulkan oleh partai politik atau gabungan partai politik peserta pemilu yang memenuhi persyaratan perolehan kursi paling sedikit 20 persen dari jumlah kursi DPR atau memperoleh 25 persen dari suara sah secara nasional pada pemilu anggota DPR sebelumnya.<br>\r\n<br>\r\nSaat ini, terdapat 575 kursi di parlemen sehingga pasangan calon presiden dan wakil presiden pada Pilpres 2024 harus memiliki dukungan minimal 115 kursi di DPR RI. Bisa juga, pasangan calon diusung oleh parpol atau gabungan parpol peserta Pemilu 2019 dengan total perolehan suara sah minimal 34.992.703 suara.<p class=\"text-muted small mt10\">Pewarta: Putu Indah Savitri<br>Editor: Chandra Hamdani Noor<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Putu Indah Savitri", "tags": "Ganjar Pranowo", "url": "https://www.antaranews.com/berita/3620016/ganjar-soal-bertemu-anies-saat-di-mekkah-ibadah-saja"}, {"query": "Anies Baswedan", "title": "PDIP: Ganjar dan pasangan harus mampu pikul tanggung jawab besar", "date": " Rabu, 5 Juli 2023 17:42 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/05/IMG20230705121553.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tPadang (ANTARA) - Sekretaris Jenderal (Sekjen) PDI Perjuangan Hasto Kristiyanto mengatakan bakal calon presiden Ganjar Pranowo dan pasangannya harus mampu menjalankan dan memikul tanggung jawab besar apabila terpilih sebagai presiden dan wakil Presiden pada Pemilu 2024.<br>\r\n<br>\r\n\"Kita ini negeri gotong royong dan yang terpenting adalah perpaduan kepemimpinan Pak Ganjar dan siapa yang akan mendampinginya mampu memikul tanggung jawab yang berat,\" kata Hasto Kristiyanto di Padang, Rabu.<br>\r\n<br>\r\nApalagi, sambung dia, Pemilu 2024 akan didominasi oleh pemilih muda (generasi milenial) sehingga kepala negara terpilih harus bisa menjawab berbagai tantangan dan kebutuhan kelompok dari segmen tersebut.<br>\r\n<br>\r\nSebagai contoh, katanya, presiden dan wakil presiden terpilih harus memikirkan konsepsi pengembangan teknologi dan informasi, pengembangan kecerdasan buatan (<em>artificial intelligence</em>), termasuk memikirkan perguruan tinggi sebagai pusat pemajuan peradaban bangsa.<br>\r\n<br>\r\nTerkait nama atau bakal calon wakil presiden yang akan diusung, paparnya, PDI Perjuangan mengedepankan prinsip kehati-hatian.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3619854/hasto-pertemuan-elite-politik-di-tanah-suci-baik-bagi-iklim-demokrasi\" title=\"Hasto: Pertemuan elite politik di Tanah Suci baik bagi iklim demokrasi\">Hasto: Pertemuan elite politik di Tanah Suci baik bagi iklim demokrasi</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3619806/hasto-pengumuman-nama-pendamping-ganjar-tunggu-momentum\" title=\"Hasto: Pengumuman nama pendamping Ganjar tunggu momentum\">Hasto: Pengumuman nama pendamping Ganjar tunggu momentum</a></b></span><br>\r\n<br>\r\n\"Jadi, kombinasi itulah yang sedang kita cari,\" ujarnya.<br>\r\n<br>\r\nKetika ditanya lebih jauh latar belakang sosok bakal calon wakil presiden yang akan diusung pada Pemilu 2024, Hasto menegaskan partai tidak memberikan batasan-batasan.<br>\r\n<br>\r\nArtinya, ujar dia, sosok tersebut bisa saja datang dari unsur eks militer, sipil, partai politik maupun bukan partai, tokoh agama atau tidak. Hanya saja, bakal calon wakil presiden yang diusung harus memiliki kesatuan dalam merancang masa depan.<br>\r\n<br>\r\nUntuk diketahui pendaftaran bakal calon presiden (capres) dan calon wakil presiden (cawapres) dijadwalkan pada 19 Oktober hingga 25 November 2023.<br>\r\n<br>\r\nBerdasarkan Undang-Undang Nomor 7 Tahun 2017 tentang Pemilu pasangan capres dan cawapres diusulkan partai politik atau gabungan partai politik peserta pemilu yang memenuhi syarat perolehan kursi paling sedikit 20 persen dari jumlah kursi DPR, atau memperoleh 25 persen dari suara sah secara nasional pada pemilu anggota DPR sebelumnya.<br>\r\n<br>\r\nSaat ini, ada 575 kursi di parlemen, sehingga pasangan capres dan cawapres pada Pilpres 2024 harus memiliki dukungan minimal 115 kursi di DPR RI. Bisa juga pasangan calon diusung partai politik atau gabungan partai peserta Pemilu 2019 dengan total perolehan suara sah minimal 34.992.703 suara.<p class=\"text-muted small mt10\">Pewarta: Muhammad Zulfikar<br>Editor: Herry Soebanto<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Muhammad Zulfikar", "tags": "Hasto Kristiyanto", "url": "https://www.antaranews.com/berita/3620391/pdip-ganjar-dan-pasangan-harus-mampu-pikul-tanggung-jawab-besar"}, {"query": "Anies Baswedan", "title": "Hasto: Pengumuman nama pendamping Ganjar tunggu momentum", "date": " Rabu, 5 Juli 2023 14:10 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/05/IMG20230705121552_1.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tPadang (ANTARA) - Sekretaris Jenderal (Sekjen) PDI Perjuangan Hasto Kristiyanto mengatakan pengumuman nama bakal calon wakil presiden (cawapres) yang akan mendampingi Ganjar Pranowo pada Pilpres 2024 menunggu saat yang tepat.<br>\r\n<br>\r\n\"Pengumuman bakal calon wakil presiden itu bisa September dan bisa juga awal Oktober sebelum pendaftaran, tergantung momentum yang tepat,\" kata Hasto Kristiyanto di Padang, Sumatera Barat, Rabu.<br>\r\n<br>\r\nHasto menambahkan bulan Juli hingga Agustus 2023 merupakan masa penggemblengan. Setelah tahapan tersebut dilalui, Ketua Umum PDI Perjuangan Megawati Soekarnoputri akan langsung mengumumkan nama yang bakal mendampingi Ganjar Pranowo untuk bertarung di Pilpres 2024.<br>\r\n<br>\r\nPengumuman nama bakal cawapres itu akan dilakukan setelah Megawati Soekarnoputri berkoordinasi dengan para ketua umum partai politik koalisi pendukung Ganjar Pranowo.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3604797/megawati-ungkap-pdip-bisa-usung-capres-cawapres-sendiri\" title=\"Megawati ungkap PDIP bisa usung capres-cawapres sendiri\">Megawati ungkap PDIP bisa usung capres-cawapres sendiri</a></b></span><br>\r\n<br>\r\nHasto mengatakan saat ini partai berlambang banteng hitam bermoncong putih tersebut masih mempertimbangkan beberapa hal penting, di antaranya kesatuan kepemimpinan, visi dan misi yang akan diusung, hingga strategi pasangan dalam menjawab berbagai tantangan di akar rumput.<br>\r\n<br>\r\nKetika ditanyakan terkait nama-nama bakal cawapres tersebut, Hasto menegaskan Megawati telah mengantongi 10 nama. Namun, Hasto tidak merinci siapa saja nama yang dimaksud.<br>\r\n<br>\r\nSaat ini, tambahnya, 10 nama tersebut masih terus didalami dan bersifat dinamis. Sebab, partai juga mempertimbangkan banyak hal, termasuk aspek elektoral dan religius calon yang akan diusung.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3608757/ppp-yakin-ganjar-sandiaga-akan-menangkan-pilpres-siapa-pun-lawannya\" title=\"PPP yakin Ganjar-Sandiaga akan menangkan pilpres siapa pun lawannya\">PPP yakin Ganjar-Sandiaga akan menangkan pilpres siapa pun lawannya</a></b></span><br>\r\n<br>\r\nUntuk diketahui, pendaftaran bakal calon presiden (capres) dan calon wakil presiden (cawapres) dijadwalkan pada 19 Oktober hingga 25 November 2023.<br>\r\n<br>\r\nBerdasarkan Undang-Undang Nomor 7 Tahun 2017 tentang Pemilu pasangan capres dan cawapres diusulkan partai politik atau gabungan partai politik peserta pemilu yang memenuhi syarat perolehan kursi paling sedikit 20 persen dari jumlah kursi DPR, atau memperoleh 25 persen dari suara sah secara nasional pada pemilu anggota DPR sebelumnya.<br>\r\n<br>\r\nSaat ini, ada 575 kursi di parlemen, sehingga pasangan capres dan cawapres pada Pilpres 2024 harus memiliki dukungan minimal 115 kursi di DPR RI. Bisa juga pasangan calon diusung partai politik atau gabungan partai peserta Pemilu 2019 dengan total perolehan suara sah minimal 34.992.703 suara.<br><br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3618609/megawati-akan-umumkan-cawapres-ganjar-pada-september-2023\" title=\"Megawati akan umumkan cawapres Ganjar pada September 2023\">Megawati akan umumkan cawapres Ganjar pada September 2023</a></b></span><p class=\"text-muted small mt10\">Pewarta: Muhammad Zulfikar<br>Editor: Fransiska Ninditya<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Muhammad Zulfikar", "tags": "Hasto Kristiyanto", "url": "https://www.antaranews.com/berita/3619806/hasto-pengumuman-nama-pendamping-ganjar-tunggu-momentum"}, {"query": "Anies Baswedan", "title": "Pakar politik: Sosok cawapres penentu preferensi politik Gen-Z di 2024", "date": " Rabu, 5 Juli 2023 17:06 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/05/IMG-20230615-WA0004.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tBengkulu (ANTARA) - Pakar politik sekaligus akademikus Universitas Bengkulu Dr Panji Suminar menyebutkan sosok calon wakil presiden menjadi penentu preferensi politik Generasi Z di Pemilihan Umum 2024.\r\n<div> </div>\r\n\r\n<div>\"Tiga sosok calon presiden yang muncul saat ini, mereka tidak masuk kesukaan atau kecenderungan sosok representasi dari Generasi Z, jadi kecenderungan Gen-Z memilih di Pemilihan Presiden 2024 itu bergantung pada sosok wakil, cawapres jadi penentu,\" kata Dr Panji Suminar di Bengkulu, Rabu.</div>\r\n \r\n\r\n<div>Karakter, cara berinteraksi, bergaul dan berkomunikasi kandidat calon presiden Anies Baswedan, kata Panji, menunjukkan karakter bapak atau orang tua dan Prabowo Subianto juga menunjukkan hal serupa.</div>\r\n\r\n<div><br>\r\nUntuk Ganjar Pranowo, lanjut dia, memang cara berkomunikasinya mencoba menyasar Generasi Z, lebih gaul dibanding Prabowo dan Anies, namun Ganjar juga tidak bisa lepas dari karakter elite politik dan petugas partai sehingga hal itu menjadi sekat dengan dengan para generasi muda, pemilih pemula saat ini.<br>\r\n<br>\r\n\"Anies itu cara komunikasinya seperti bapak-bapak, Prabowo juga, tapi Prabowo juga menunjukkan karakter elite, sama halnya dengan Ganjar. Jadi ketiga sosok ini tidak bisa berinteraksi dengan mudah ke anak-anak muda saat ini,\" kata dia.<br>\r\n<br>\r\nSementara, Generasi Z, kata dia, jiwa dan karakter mereka lebih bebas, santai dan dalam berkomunikasi tidak bersekat-sekat atau berkasta-kasta, baik dari sisi umur, jabatan maupun golongan.</div>\r\n \r\n\r\n<div>\"Mereka Generasi Z ini bergaul dan berkomunikasi dengan siapa saja itu setara, sebaya meskipun umurnya lebih tua atau lebih muda, pakai lu gue, tidak memandang sekat jabatan atau golongan. Mereka alergi dengan itu,\" kata dia.</div>\r\n \r\n\r\n<div>Oleh karena itu, pilihan Gen-Z terhadap pasangan calon presiden yang maju pada Pilpres 2024 nanti akan ditentukan oleh sosok cawapres yang akan dipasangkan dengan tiga kandidat capres yang namanya sudah muncul sejak beberapa waktu lalu.</div>\r\n \r\n\r\n<div>\"Ada empat sosok yang menjadi representasi pilihan generasi muda saat ini, yakni Erick Thohir, Ridwan Kamil, Sandiaga Uno dan Agus Harimurti Yudhoyono. Namun, persoalannya sekarang apakah empat nama ini diberikan kesempatan oleh partai politik untuk jadi wapres,\" ujarnya.</div><p class=\"text-muted small mt10\">Pewarta: Boyke Ledy Watra<br>Editor: Edy M Yakub<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Boyke Ledy Watra", "tags": "Pilpres", "url": "https://www.antaranews.com/berita/3620298/pakar-politik-sosok-cawapres-penentu-preferensi-politik-gen-z-di-2024"}, {"query": "Anies Baswedan", "title": "Pengamat: NasDem sudah pertimbangkan pasangan Anies-Yenny Wahid", "date": " Rabu, 5 Juli 2023 06:32 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/05/26/20230526_152131.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">\"Saya kira keinginan Surya Paloh menggaet Yenny Wahid sebagai Cawapres Anies bukan tanpa alasan. Yenny Wahid ini kan perempuan dan tokoh di Nahdlatul Ulama. Sehingga Pak Surya tentu melakukan kalkulasi dan melihat potensi kemenangannya besar kalau pa</div>Jakarta (ANTARA) - Pengamat politik Universitas Al-Azhar Indonesia (UAI) Ujang Komarudin menyatakan Ketua Umum Partai NasDem Surya Paloh, sudah mempertimbangkan untuk mengusung pasangan Yenny Wahid sebagai calon wakil presiden dari Anies Baswedan pada Pemilu 2024.<br>\r\n<br>\r\n\"Saya kira keinginan Surya Paloh menggaet Yenny Wahid sebagai Cawapres Anies bukan tanpa alasan. Yenny Wahid ini kan perempuan dan tokoh di Nahdlatul Ulama. Sehingga Pak Surya tentu melakukan kalkulasi dan melihat potensi kemenangannya besar kalau pasangan ini diduetkan,\" katanya di Jakarta, Rabu.<br>\r\n<br>\r\nMenurut Direktur Eksekutif Indonesia Political Review (IPR) itu, keinginan Surya Paloh memasangkan Anies dengan Yenny Wahid, karena melihat pasangan ini ideal dan saling melengkapi.<br>\r\n<br>\r\nUjang pun tidak melihat dengan mengusung Yenny Wahid maka akan membuat posisi Koalisi Perubahan terancam bubar. Sebab, Yenny Wahid merupakan tokoh independen yang tidak terafiliasi dengan partai politik manapun.<br>\r\n<br>\r\n\"Kita tahu bahwa Yenny Wahid ini tokoh yang independen secara politik. Posisi ini membuatnya dapat diterima partai politik manapun di dalam koalisi termasuk Koalisi Perubahan,\" katanya.<br>\r\n<br>\r\nMeskipun, dia mengakui semua partai politik memaksakan kader internal untuk maju sebagai Cawapres berpasangan dengan Anies. Misalnya PKS mengusung Ahmad Heryawan sementara Demokrat mengusung Ketua Umumnya Agus Harimurti Yudhoyono.<br>\r\n<br>\r\n\"Biasa dalam koalisi semua parpol mengusung kader masing-masing. Namun itu tidak bisa dipaksakan, nanti ada titik temu antara semua parpol itu siapa yang harus diusung akhirnya. Tentu ada parameter sehingga satu tokoh itu diputuskan jadi cawapres,\" ungkapnya.<br>\r\n<br>\r\nDalam hal tersebut, kata Ujang, secara kalkulasi politik nama Yenny Wahid akan bisa dipertimbangkan semua parpol dan akhirnya parpol akan legowo.<br>\r\n<br>\r\n\"Yenny Wahid ini kan politisi perempuan, sekaligus memiliki garis keturunan dari pendiri Nahdlatul Ulama (NU). Menurut saya ini, akan menjadi pertimbangan bagi parpol pendukung Anies,\" jelasnya.<br>\r\n<br>\r\nDengan mengusung Yenny Wahid, dia meyakini akan dapat mendongkrak suara Anies dari kaum Nahdliyyin terutama kalangan NU kultural.<br>\r\n<br>\r\n\"Anies ini kan selama ini selalu dikaitkan kalau dia didukung kalangan Islam garis keras, Islam radikal, dan Islam kanan. Dengan adanya Yenny Wahid yang merupakan putri Gus Dur, otomatis stigma itu akan hilang. Karena ada representasi NU yang Islam moderat dan nasionalis,\" jelasnya.<br>\r\n<br>\r\nDi sisi yang lain, Yenny Wahid juga disebut akan menguatkan pasangannya di wilayah Jawa Tengah dan juga Jawa Timur. Keduanya merupakan provinsi dengan suara terbanyak selain Jabar dan Banten.<br>\r\n<br>\r\nBerdasarkan jadwal yang telah ditetapkan oleh Komisi Pemilihan Umum (KPU) RI, pendaftaran bakal calon presiden dan wakil presiden dijadwalkan dimulai pada 19 Oktober sampai dengan 25 November 2023.<br>\r\n<br>\r\nSebagaimana diatur dalam Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu), pasangan calon presiden dan wakil presiden diusulkan oleh partai politik atau gabungan partai politik peserta pemilu yang memenuhi persyaratan perolehan kursi paling sedikit 20 persen dari jumlah kursi DPR atau memperoleh 25 persen dari suara sah secara nasional pada pemilu anggota DPR sebelumnya.<br>\r\n<br>\r\nSaat ini, terdapat 575 kursi di parlemen sehingga pasangan calon presiden dan wakil presiden pada Pilpres 2024 harus memiliki dukungan minimal 115 kursi di DPR RI. Bisa juga, pasangan calon diusung oleh parpol atau gabungan parpol peserta Pemilu 2019 dengan total perolehan suara sah minimal 34.992.703 suara.<br>\r\n <p class=\"text-muted small mt10\">Pewarta: Fauzi<br>Editor: Agus Setiawan<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Fauzi", "tags": "Yenny Wahid", "url": "https://www.antaranews.com/berita/3619278/pengamat-nasdem-sudah-pertimbangkan-pasangan-anies-yenny-wahid"}, {"query": "Anies Baswedan", "title": "Voxpopuli proyeksikan Prabowo menang pilpres satu maupun dua putaran", "date": " Senin, 3 Juli 2023 23:09 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/03/Screen-Shot-2023-07-03-at-23.03.19.png", "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">“Dalam skenario head-to-head, Prabowo berpeluang mengalahkan Ganjar,”</div>Jakarta (ANTARA) - Hasil survei Voxpopuli memproyeksikan bakal calon presiden sekaligus Ketua Umum Partai Gerindra Prabowo Subianto memenangi pemilihan presiden (pilpres) untuk satu maupun dua putaran.<br>\r\n<br>\r\n“Dalam skenario <em>head-to-head</em>, Prabowo berpeluang mengalahkan Ganjar,” ujar Direktur Komunikasi Voxpopuli Research Center Achmad Subadja dalam keterangan yang diterima di Jakarta, Senin.<br>\r\n<br>\r\nTemuan survei Voxpopuli Research Center menunjukkan elektabilitas Prabowo mencapai 39,0 persen pada simulasi tiga nama capres dan 49,8 persen jika <em>head-to-head</em> melawan bakal calon presiden dari PDI Perjuangan Ganjar Pranowo.<br>\r\n<br>\r\nJika Prabowo harus berhadapan dengan Ganjar, selisih elektabilitasnya mencapai 13 persen, di mana Ganjar meraih elektabilitas sebesar 36,1 persen. Sisanya sebanyak 14,1 persen menyatakan tidak tahu/tidak jawab.<br>\r\n<br>\r\nMenurut Achmad, peta politik terbaru menuju gelaran Pilpres 2024 membuka peluang terbentuk tiga pasangan capres-cawapres atau pun hanya dua pasang. Tiga besar nama yang merajai bursa capres paling diunggulkan masuk dalam skenario tiga pasang, termasuk Anies Baswedan.<br>\r\n<br>\r\nPada skenario tersebut, elektabilitas Prabowo mencapai 39,0 persen, sehingga unggul terhadap Ganjar (30,6 persen) dengan selisih elektabilitas 9 persen.<br>\r\n<br>\r\nDi sisi lain, elektabilitas bakal calon presiden usungan Koalisi Perubahan untuk Persatuan Anies Baswedan sebesar 18,8 persen, dan sisanya tidak tahu/tidak jawab 11,6 persen.<br>\r\n<br>\r\n“Dengan proyeksi yang ada, kubu Ganjar harus lebih cermat dalam memilih cawapres untuk mendongkrak elektabilitas,” kata Achmad.<br>\r\n<br>\r\nSurvei Voxpopuli Research Center dilakukan pada 15-21 Juni 2023, kepada 1.200 responden yang dipilih secara acak bertingkat (<em>multistage random sampling</em>) mewakili seluruh provinsi di Indonesia.<em> Margin of error </em>survei sebesar kurang lebih 2,9 persen, pada tingkat kepercayaan 95 persen.<br>\r\n<br>\r\nBerdasarkan jadwal yang telah ditetapkan oleh Komisi Pemilihan Umum (KPU) RI, pendaftaran bakal calon presiden dan wakil presiden dijadwalkan dimulai pada 19 Oktober sampai dengan 25 November 2023.<br>\r\n<br>\r\nSebagaimana diatur dalam Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu), pasangan calon presiden dan wakil presiden diusulkan oleh partai politik atau gabungan partai politik peserta pemilu yang memenuhi persyaratan perolehan kursi paling sedikit 20 persen dari jumlah kursi DPR atau memperoleh 25 persen dari suara sah secara nasional pada pemilu anggota DPR sebelumnya.<br>\r\n<br>\r\nSaat ini, terdapat 575 kursi di parlemen sehingga pasangan calon presiden dan wakil presiden pada Pilpres 2024 harus memiliki dukungan minimal 115 kursi di DPR RI. Bisa juga, pasangan calon diusung oleh parpol atau gabungan parpol peserta Pemilu 2019 dengan total perolehan suara sah minimal 34.992.703 suara.<p class=\"text-muted small mt10\">Pewarta: Putu Indah Savitri<br>Editor: Agus Setiawan<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Putu Indah Savitri", "tags": "Prabowo Subianto", "url": "https://www.antaranews.com/berita/3617217/voxpopuli-proyeksikan-prabowo-menang-pilpres-satu-maupun-dua-putaran"}, {"query": "Anies Baswedan", "title": "Hasto: Pertemuan elite politik di Tanah Suci baik bagi iklim demokrasi", "date": " Rabu, 5 Juli 2023 14:30 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/05/IMG20230705122136_1.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Pertemuannya kan bagus</div>Padang (ANTARA) - Sekretaris Jenderal (Sekjen) PDIP Hasto Kristiyanto menilai pertemuan para elite politik di Tanah Suci dalam rangkaian musim haji 1444 Hijriah baik bagi iklim demokrasi Indonesia.<br><br>\r\n\"Pertemuannya kan bagus,\" kata Sekjen PDIP Hasto Kristiyanto di Padang, Rabu.<br>\r\n<br>\r\nMenurut dia, pertemuan para elite partai dan elite politik seperti Ganjar Pranowo yang bertemu langsung dengan bakal calon presiden yang diusung Koalisi Perubahan Anies Baswedan di Tanah Suci, merupakan sesuatu positif bagi kemajuan demokrasi.\r\nTidak hanya pertemuan kedua bakal calon presiden dari masing-masing koalisi, Hasto mengatakan pertemuan Agus Harimurti Yudhoyono dengan Ketua DPR RI Puan Maharani beberapa waktu lalu juga memberikan kesan positif dan membangun terhadap demokrasi di Tanah Air.<br><br>\r\n\"Semua dialog itu dilakukan. Dengan dialog itu kita bisa tahu,\" ucap dia.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3613551/ketua-dpp-pdip-ibadah-haji-jadi-penggemblengan-spiritual-bagi-ganjar\" title=\"Ketua DPP PDIP: Ibadah haji jadi penggemblengan spiritual bagi Ganjar\">Ketua DPP PDIP: Ibadah haji jadi penggemblengan spiritual bagi Ganjar</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3612306/pertemuan-anies-ganjar-di-makkah-bawa-momen-kesejukan\" title=\"Pertemuan Anies-Ganjar di Makkah bawa momen kesejukan\">Pertemuan Anies-Ganjar di Makkah bawa momen kesejukan</a></b></span>\r\n\r\nSaat ditanya apakah pertemuan Menteri Pariwisata dan Ekonomi Kreatif (Menparekraf) Sandiaga Uno dengan Ganjar Pranowo di Tanah Suci sebagai bentuk sinyal pasangan yang bakal diusung di Pemilihan Presiden (Pilpres) 2024, Hasto tidak menjawab dengan pasti.<br><br>\r\nHanya saja, lulusan Fakultas Teknik Kimia Universitas Gadjah Mada (UGM) itu menyebut sejumlah nama-nama yang menurut hasil lembaga survei, saat ini terus digodok oleh partai besutan Megawati Soekarnoputri tersebut.\r\n\r\nNama-nama yang disinggung Hasto ialah Menparekraf Sandiaga Uno, Menteri BUMN Erick Thohir, Menteri Koordinator Bidang Politik, Hukum dan Keamanan (Menko Polhukam), Mahfud MD.<br><br>\r\nKemudian, ia juga menyebut Gubernur Jawa Barat Ridwan Kamil, Menteri Koordinator Bidang Perekonomian Airlangga Hartarto, Muhaimin Iskandar hingga Muhammad Zainul Majdi atau yang juga dikenal dengan Tuan Guru Bajang (TGB).\r\n\r\nJika merujuk pada hasil lembaga survei nama-nama tersebut merupakan bukti pengakuan dari masyarakat di Tanah Air. Hanya saja, setiap nama memiliki tingkat elektabilitas yang berbeda-beda, ucap dia.<br><br>\r\n\"Ini semua nama-nama kemudian dilakukan penggodokan secara baik,\" ujarnya.\r\n\r\nUntuk diketahui, pendaftaran bakal calon presiden (capres) dan calon wakil presiden (cawapres) dijadwalkan pada 19 Oktober hingga 25 November 2023.<br><br>\r\nBerdasarkan Undang-Undang Nomor 7 Tahun 2017 tentang Pemilu pasangan capres dan cawapres diusulkan partai politik atau gabungan partai politik peserta pemilu yang memenuhi syarat perolehan kursi paling sedikit 20 persen dari jumlah kursi DPR, atau memperoleh 25 persen dari suara sah secara nasional pada pemilu anggota DPR sebelumnya.\r\n\r\nSaat ini, ada 575 kursi di parlemen, sehingga pasangan capres dan cawapres pada Pilpres 2024 harus memiliki dukungan minimal 115 kursi di DPR RI. Bisa juga pasangan calon diusung partai politik atau gabungan partai peserta Pemilu 2019 dengan total perolehan suara sah minimal 34.992.703 suara.<br><br><p class=\"text-muted small mt10\">Pewarta: Muhammad Zulfikar<br>Editor: Chandra Hamdani Noor<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Muhammad Zulfikar", "tags": "Pemilihan presiden", "url": "https://www.antaranews.com/berita/3619854/hasto-pertemuan-elite-politik-di-tanah-suci-baik-bagi-iklim-demokrasi"}, {"query": "Anies Baswedan", "title": "Survei Voxpopuli sebut elektabilitas PDIP-Gerindra bersaing ketat", "date": " Senin, 3 Juli 2023 22:22 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/03/Screen-Shot-2023-07-03-at-22.13.49.png", "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Hanya saja efek ekor jas (coattail effect) tampaknya lebih banyak dinikmati oleh Gerindra daripada PDIP</div>Jakarta (ANTARA) - Hasil survei Voxpopuli menunjukkan elektabilitas PDI Perjuangan mencapai 17,1 persen dan bersaing ketat dengan Partai Gerindra yang mencapai 16,4 persen.<br>\r\n<br>\r\n“Elektabilitas PDIP dan Gerindra bersaing ketat di papan atas,” ujar Direktur Komunikasi Voxpopuli Research Center Achmad Subadja dalam keterangan yang diterima di Jakarta, Senin.<br>\r\n<br>\r\nMenurut Achmad, persaingan ketat PDI Perjuangan dan Gerindra seiring pula dengan rivalitas antara bakal calon presiden sekaligus Ketua Umum Partai Gerindra Prabowo Subianto dan bakal calon presiden dari PDI Perjuangan Ganjar Pranowo dalam bursa capres.<br>\r\n<br>\r\n“Hanya saja efek ekor jas (coattail effect) tampaknya lebih banyak dinikmati oleh Gerindra daripada PDIP,” ujar Achmad.<br>\r\n<br>\r\nDengan tren elektabilitas yang ada, tutur Achmad, Gerindra yang selama ini selalu berada pada peringkat kedua kini berpeluang menggeser PDI Perjuangan.<br>\r\n<br>\r\nSementara itu, baik PDI Perjuangan maupun Ganjar Pranowo yang sempat mengalami penurunan elektabilitas, kini sama-sama melambung kembali atau rebound.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3480945/cak-imin-apresiasi-elektabilitas-prabowo-naik\" title=\"Cak Imin apresiasi elektabilitas Prabowo naik\">Cak Imin apresiasi elektabilitas Prabowo naik</a></b></span><br>\r\n<br>\r\n“Keputusan PDIP mempercepat deklarasi pencapresan Ganjar berhasil mengungkit kenaikan elektabilitas keduanya,” kata Achmad.<br>\r\n<br>\r\nOleh karena itu, Achmad mewanti-wanti besarnya peluang Gerindra mengungguli PDIP jika elektabilitas Prabowo terus bergerak naik.<br>\r\n<br>\r\n“Efek ekor jas dari pencapresan Prabowo bisa mengancam peluang PDIP mencetak <em>hattrick</em> sekaligus memecahkan rekor sejak pasca-reformasi,” kata Achmad.<br>\r\n<br>\r\nDi sisi lain, Golkar kembali memimpin pada posisi tiga besar dengan elektabilitas 8,5 persen, disusul PKB (7,7 persen), Demokrat (6,1 persen), PSI (5,8 persen), dan PKS (4,6 persen).<br>\r\n<br>\r\n“Tujuh partai tersebut diprediksi lolos ke Senayan, sedangkan sisanya masih harus berjuang keras,” ujar Achmad.<br>\r\n<br>\r\nTermasuk di antaranya NasDem yang notabene paling awal mengusung capres. Adapun calon presiden yang diusung oleh NasDem adalah Anies Baswedan.<br>\r\n<br>\r\nElektabilitas NasDem berada pada angka 2,6 persen, satu peringkat di bawah PPP (2,8 persen), serta dibayangi oleh PAN (2,3 persen) dan Perindo (1,7 persen).<br>\r\n<br>\r\nSelanjutnya terdapat Partai Gelora (1,2 persen) dan Ummat (1,0 persen). Berikutnya PBB (0,7 persen), dan Hanura (0,3 persen), sedangkan PKN, Garuda, dan Buruh nihil dukungan, serta sisanya menyatakan tidak tahu/tidak jawab sebanyak 21,2 persen.<br>\r\n<br>\r\nSurvei Voxpopuli Research Center dilakukan pada 15-21 Juni 2023, kepada 1.200 responden yang dipilih secara acak bertingkat (<em>multistage random sampling</em>) mewakili seluruh provinsi di Indonesia. <em>Margin of error</em> survei sebesar kurang lebih 2,9 persen, pada tingkat kepercayaan 95 persen.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3480114/survei-voxpopuli-elektabilitas-gerindra-mencapai-152-persen\" title=\"Survei Voxpopuli: Elektabilitas Gerindra mencapai 15,2 persen\">Survei Voxpopuli: Elektabilitas Gerindra mencapai 15,2 persen</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3115053/survei-voxpopuli-elektabilitas-prabowo-anies-dan-puan-menanjak\" title=\"Survei Voxpopuli: Elektabilitas Prabowo, Anies, dan Puan menanjak\">Survei Voxpopuli: Elektabilitas Prabowo, Anies, dan Puan menanjak</a></b></span><br>\r\n <p class=\"text-muted small mt10\">Pewarta: Putu Indah Savitri<br>Editor: Indra Gultom<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Putu Indah Savitri", "tags": "Elektabilitas partai politik", "url": "https://www.antaranews.com/berita/3617151/survei-voxpopuli-sebut-elektabilitas-pdip-gerindra-bersaing-ketat"}, {"query": "Anies Baswedan", "title": "LSJ: 36,7 persen responden emak-emak pilih Prabowo di pilpres", "date": " Senin, 3 Juli 2023 16:40 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/03/LSJ.jpeg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Lalu, 9,4 persen lainnya masih belum dapat menentukan pilihannya</div>Jakarta (ANTARA) - <div>Hasil survei Lembaga Survei Jakarta (LSJ) periode 20—29 Juni 2023 menunjukkan sebesar 36,7 persen responden dari kalangan \"emak-emak\" mengaku akan memilih Menteri Pertahanan Prabowo Subianto dalam Pilpres 2024.</div>\r\n \r\n\r\n<div>\"Di kalangan emak-emak (ibu rumah tangga), Prabowo juga menjadi pilihan utama. Ketika LSJ menanyakan kepada responden siapa yang akan dipilih jika pilpres hanya diikuti oleh Prabowo, Ganjar, dan Anies, sebanyak 36,7 persen responden dari kalangan emak-emak ternyata memilih Prabowo,\" ujar Direktur Riset LSJ Fetra Ardianto saat memaparkan hasil survei bertajuk \"Dinamika Elektabilitas dan Arah Dukungan Kalangan ASN dan Emak-Emak Jelang Pemilihan Presiden 2024\", sebagaimana dipantau melalui kanal YouTube ASOPI TV, di Jakarta, Senin.</div>\r\n \r\n\r\n<div>Sementara itu, lanjut Fetra, sebanyak 32,5 persen responden lainnya yang juga dari kalangan \"emak-emak\" itu mengaku akan memilih Gubernur Jawa Tengah sekaligus bakal calon presiden dari PDI Perjuangan (PDIP) Ganjar Pranowo dan 21,4 persen lainnya mengaku menjatuhkan pilihan pada mantan Gubernur DKI Jakarta Anies Baswedan.</div>\r\n \r\n\r\n<div>\"Lalu, 9,4 persen lainnya masih belum dapat menentukan pilihannya,\" ucap dia.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3616218/survei-lsj-747-persen-responden-puas-terhadap-kinerja-jokowi\" title=\"Survei LSJ: 74,7 persen responden puas terhadap kinerja Jokowi\">Survei LSJ: 74,7 persen responden puas terhadap kinerja Jokowi</a><br>\r\n<br>\r\nBaca juga: <a endorse=\"\" href=\"https://www.antaranews.com/berita/3616284/lsj-423-persen-responden-yakin-jokowi-endorse-prabowo-di-pilpres\" title=\"LSJ: 42,3 persen responden yakin Jokowi \">LSJ: 42,3 persen responden yakin Jokowi \"endorse\" Prabowo di pilpres</a></b></span></div>\r\n \r\n\r\n<div>Menurut Fetra, \"emak-emak\" atau ibu rumah tangga merupakan kelompok pemilih yang cenderung fanatik dan loyal. Ia menambahkan pilihan dari kalangan emak-emak biasanya lebih bersifat spontan dan reaktif karena setiap hari mereka merasakan langsung dampak gejolak ekonomi, terutama terkait dengan naik dan turunnya harga bahan-bahan kebutuhan pokok.</div>\r\n \r\n\r\n<div>Survei yang dilakukan oleh LSJ itu melibatkan sebanyak 1.200 responden yang merupakan warga negara Indonesia (WNI) dari 34 provinsi di Indonesia. Mereka berusia minimal 17 tahun atau telah memiliki kartu tanda penduduk (KTP). Pengumpulan data yang dilakukan melalui metode wawancara via telepon. Survei tersebut memiliki tingkat kepercayaan sebesar 95 persen dengan <em>margin of error</em> sekitar 2,83 persen.</div>\r\n \r\n\r\n<div>Berdasarkan jadwal yang telah ditetapkan oleh Komisi Pemilihan Umum (KPU) RI, pendaftaran bakal calon presiden dan wakil presiden dijadwalkan dimulai pada 19 Oktober sampai dengan 25 November 2023.</div>\r\n \r\n\r\n<div>Sebagaimana diatur dalam Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu), pasangan calon presiden dan wakil presiden diusulkan oleh partai politik atau gabungan partai politik peserta pemilu yang memenuhi persyaratan perolehan kursi paling sedikit 20 persen dari jumlah kursi DPR atau memperoleh 25 persen dari suara sah secara nasional pada pemilu anggota DPR sebelumnya.</div>\r\n \r\n\r\n<div>Saat ini, terdapat 575 kursi di parlemen sehingga pasangan calon presiden dan wakil presiden pada Pilpres 2024 harus memiliki dukungan minimal 115 kursi di DPR RI. Selain itu, pasangan calon juga dapat diusung oleh parpol atau gabungan parpol peserta Pemilu 2019 dengan total perolehan suara sah minimal 34.992.703 suara.</div><p class=\"text-muted small mt10\">Pewarta: Tri Meilani Ameliya<br>Editor: Chandra Hamdani Noor<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Tri Meilani Ameliya", "tags": "Survei LSJ", "url": "https://www.antaranews.com/berita/3616332/lsj-367-persen-responden-emak-emak-pilih-prabowo-di-pilpres"}, {"query": "Anies Baswedan", "title": "Waketum Demokrat sebut unggahan Yenny Wahid wujud dukungan kepada AHY", "date": " Senin, 3 Juli 2023 14:16 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/03/PHOTO-2023-07-03-14-05-07.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Yenny Wahid sebenarnya juga mendukung AHY menjadi salah satu tokoh kandidat dalam seleksi kepemimpinan nasional.</div>Jakarta (ANTARA) - Wakil Ketua Umum (Waketum) Partai Demokrat Benny K. Harman menilai unggahan aktivis Nahdlatul Ulama (NU) Yenny Wahid yang berswafoto dengan Ketua Umum Partai Demokrat Agus Harimurti Yudhoyono (AHY) sebagai wujud dukungan kepada AHY.<br>\r\n<br>\r\n\"Unggahan itu 'kan menunjukkan bahwa Ibu Yenny Wahid juga ingin memberikan signal kepada publik bahwa Ibu Yenny Wahid sebenarnya juga mendukung Mas AHY menjadi salah satu tokoh kandidat dalam seleksi kepemimpinan nasional pada masa yang akan datang,\" ujar Benny di kompleks parlemen, Senayan, Jakarta, Senin.<br>\r\n<br>\r\nKetika disinggung mengenai apakah munculnya foto tersebut merupakan tanda Yenny Wahid meminta restu kepada AHY untuk menjadi bakal calon wakil presiden (bacawapres) yang mendampingi bakal calon presiden usungan Koalisi Perubahan untuk Persatuan (KPP) Anies Baswedan, Benny enggan memberi keterangan lebih lanjut.<br>\r\n<br>\r\n\"Ya, tanya dia. Tanya dia,\" ujar Benny.<br>\r\n<br>\r\nBenny menjelaskan bahwa yang menentukan calon wakil presiden adalah Anies Baswedan, bahkan bakal capres ini telah mengantongi nama cawapresnya.<br>\r\n<br>\r\n\"Tinggal dia buka dan mengumumkan kepada publik,\" tuturnya melanjutkan.<br>\r\n<br>\r\nSebelumnya, pada hari Jumat (30/6), Yenny Wahid melalui akun Instagram resminya yang bernama pengguna yennywahid mengunggah swafoto bersama AHY.<br>\r\n<br>\r\n\"<em>Selfie</em> lama dengan Mas @agusyudhoyono. Di sebelah saya adalah almarhum Pak Habibie, tetapi entah kenapa fotonya kepotong ???? Gimana, ya, caranya biar bisa bugar dan keren kayak Mas @AHY? #nanyaserius,\" tulis Yenny dalam keterangan unggahannya.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3615132/pengamat-yenny-wahid-cawapres-representasi-nu-dan-tokoh-perempuan\" title=\"Pengamat: Yenny Wahid cawapres representasi NU dan tokoh perempuan\">Pengamat: Yenny Wahid cawapres representasi NU dan tokoh perempuan</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3612282/ahy-berharap-momen-idul-adha-perkuat-solidaritas-kemanusiaan\" title=\"AHY berharap momen Idul Adha perkuat solidaritas kemanusiaan\">AHY berharap momen Idul Adha perkuat solidaritas kemanusiaan</a></b></span><br>\r\n<br>\r\nBerdasarkan jadwal yang telah ditetapkan oleh Komisi Pemilihan Umum (KPU) RI, pendaftaran bakal calon presiden dan wakil presiden mulai 19 Oktober hingga 25 November 2023.<br>\r\n<br>\r\nSebagaimana diatur dalam Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu), pasangan calon presiden/wakil presiden diusulkan oleh partai politik atau gabungan partai politik peserta pemilu yang memenuhi persyaratan perolehan kursi paling sedikit 20 persen dari jumlah kursi DPR atau memperoleh 25 persen dari suara sah secara nasional pada pemilu anggota DPR sebelumnya.<br>\r\n<br>\r\nSaat ini terdapat 575 kursi di parlemen sehingga pasangan calon presiden dan wakil presiden pada Pilpres 2024 harus memiliki dukungan minimal 115 kursi di DPR RI. Bisa juga, pasangan calon diusung oleh parpol atau gabungan parpol peserta Pemilu 2019 dengan total perolehan suara sah minimal 34.992.703 suara.<p class=\"text-muted small mt10\">Pewarta: Putu Indah Savitri<br>Editor: D.Dj. Kliwantoro<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Putu Indah Savitri", "tags": "Yenny Wahid", "url": "https://www.antaranews.com/berita/3615978/waketum-demokrat-sebut-unggahan-yenny-wahid-wujud-dukungan-kepada-ahy"}, {"query": "Anies Baswedan", "title": "Misinformasi! Video Jokowi akan menjadi cawapres Prabowo di Pemilu 2024", "date": " Senin, 3 Juli 2023 13:44 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2022/12/01/Penyerahan-Daftar-Isian-Pelaksanaan-Anggaran-011222-sgd-6.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<meta charset=\"UTF-8\">\r\nJakarta (ANTARA/JACX) – Pemilihan Presiden 2024 akan diselenggarakan kurang dari satu tahun.<br>\r\n<br>\r\nSebanyak tiga kandidat diyakini akan maju sebagai calon presiden yakni Ganjar Pranowo, Prabowo Subianto, dan Anies Baswedan. <br><br>\r\n\r\nSebuah unggahan video di TikTok menarasikan Presiden Jokowi akan menjadi cawapres dari bakal capres Prabowo Subianto di Pemilu 2024 mendatang. Pernyataan tersebut dijelaskan oleh pembawa acara di sebuah stasiun televisi.<br><br>\r\n\r\nBerikut narasi dalam video tersebut:<br><br>\r\n\r\n<i>“Presiden Joko Widodo akan dicalonkan sebagai cawapres dalam pemilu presiden 2024 mendatang”</i><br><br>\r\n\r\nNamun, benarkah Jokowi akan menjadi cawapres Prabowo di Pemilu 2024?<br>\r\n<br>\r\n <br><br>\r\n\r\n<figure class=\"figure-image\" id=\"fgimage_1\"><img id=\"image_1\" src=\"https://img.antaranews.com/cache/730x487/2023/07/03/hoaks-jokowi-cawapres.png\">\r\n<figcaption class=\"fig-caption\">Unggahan video hoaks yang menarasikan Jokowi akan menjadi cawapres mendampingi Prabowodi Pemilu 2024. Faktanya, video tersebut dipotong padahal Jokowi membantah pernyataan tersebut. (TikTok)</figcaption>\r\n</figure>\r\n\r\n<b>Penjelasan:</b><br><br>\r\n\r\nBerdasarkan penelusuran, unggahan video tersebut merupakan potongan siaran TVOne yang diunggah 16 September 2022 di YouTube berjudul “<a href=\"https://www.youtube.com/watch?v=4E_qwc1lND8\">Mencuatnya Wacana Jokowi jadi Cawapres di 2024 | Kabar Hari Ini tvOne</a>”.<br><br>\r\n\r\nSiaran berita itu membahas soal isu Jokowi yang akan dicalonkan sebagai cawapres. Namun, Jokowi membantah isu tersebut. <br><br>\r\n\r\n\"Ini muncul lagi jadi wapres, itu dari siapa? Kalau dari saya akan saya terangkan, kalau enggak dari saya, saya enggak mau nerangin,\" ujar Jokowi, dalam video lengkapnya. Video yang diunggah di akun TikTok tersebut hanya potongannya saja sehingga menimbulkan kekeliruan.<br><br>\r\n\r\nHingga saat ini, baik dari Prabowo ataupun Gerindra belum mengumkan siapa kandidat cawapresnya secara resmi.<br><br>\r\n\r\n<b>Klaim:</b> Video Jokowi akan menjadi cawapres Prabowo di Pemilu 2024<br><br>\r\n\r\n<b>Rating:</b> Misinformasi<br>\r\n<br>\r\n<b>Cek fakta: <a href=\"https://www.antaranews.com/berita/3589062/hoaks-video-ganjar-diciduk-bawaslu-karena-bagikan-sembako-saat-kunjungan-kerja\" title=\"Hoaks! Video Ganjar diciduk Bawaslu karena bagikan sembako saat kunjungan kerja\">Hoaks! Video Ganjar diciduk Bawaslu karena bagikan sembako saat kunjungan kerja</a></b><br>\r\n<br>\r\n<b>Cek fakta: <a href=\"https://www.antaranews.com/berita/3582240/hoaks-prabowo-resmi-didampingi-erick-thohir-di-pemilu-2024\" title=\"Hoaks! Prabowo resmi didampingi Erick Thohir di Pemilu 2024\">Hoaks! Prabowo resmi didampingi Erick Thohir di Pemilu 2024</a></b><br>\r\n<br>\r\n<b>Baca juga: <a href=\"https://www.antaranews.com/berita/3607071/jokowi-bertemu-dengan-prabowo-subianto-di-istana-kepresidenan\" title=\"Jokowi bertemu dengan Prabowo Subianto di istana kepresidenan\">Jokowi bertemu dengan Prabowo Subianto di istana kepresidenan</a></b><br><br><p class=\"text-muted small mt10\">Pewarta: Tim JACX<br>Editor: Indriani<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Tim JACX", "tags": "antihoaks", "url": "https://www.antaranews.com/berita/3615930/misinformasi-video-jokowi-akan-menjadi-cawapres-prabowo-di-pemilu-2024"}, {"query": "Anies Baswedan", "title": "Sepekan, penyelesaian pelanggaran HAM berat sampai Prabowo temui RI1", "date": " Minggu, 2 Juli 2023 04:01 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/06/27/IMG-20230627-WA0043_1.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Berbagai peristiwa politik menjadi sorotan publik dalam sepekan terakhir (26 Juni 2023 – 2 Juli 2023), mulai dari pemulihan hak korban pelanggaran HAM berat masa sampai pertemuan Presiden RI Joko Widodo dan Prabowo Subianto.<br>\r\n<br>\r\nBerikut rangkuman ANTARA untuk berita politik yang menjadi sorotan dan menarik untuk kembali dibaca.<br>\r\n<br>\r\n<br>\r\n<b>1. Jokowi resmikan program penyelesaian pelanggaran HAM berat di Aceh</b><br>\r\n<br>\r\nPresiden Joko Widodo resmi meluncurkan program pelaksanaan rekomendasi penyelesaian non-yudisial pelanggaran hak asasi manusia (HAM) berat di Indonesia yang dimulai dari Aceh, Selasa, dalam upaya pemulihan hak para korban.<br>\r\n<br>\r\n\"Dengan mengucap <i>bismillahirahmanirrahim</i>, pada siang hari ini, secara resmi saya luncurkan program pelaksanaan rekomendasi penyelesaian non-yudisial pelanggaran HAM berat di Indonesia,\" kata Jokowi di Kabupaten Pidie, Aceh, Selasa.<br>\r\n<br>\r\nSelengkapnya baca di<a href=\"https://m.antaranews.com/berita/3608355/jokowi-resmikan-program-penyelesaian-pelanggaran-ham-berat-di-aceh\"> sini</a>.<br>\r\n<br>\r\n<br>\r\n<b>2. Para eksil ceritakan tak bisa kembali ke Tanah Air karena tragedi 1965</b><br>\r\n<br>\r\nPara eksil korban pelanggaran HAM berat menceritakan bagaimana tragedi 1965 membuat mereka tak bisa kembali ke Tanah Air saat menjadi mahasiswa di luar negeri.<br>\r\n<br>\r\nSalah seorang eksil, Suryo Hartono, menceritakan kisahnya tersebut di depan Presiden Joko Widodo dan tamu undangan lainnya pada acara peluncuran program pelaksanaan rekomendasi penyelesaian non-yudisial pelanggaran Hak Asasi Manusia (HAM) berat di Rumoh Geudong, Kabupaten Pidie, Provinsi Aceh.<br>\r\n<br>\r\nSelengkapnya baca <a href=\"https://m.antaranews.com/berita/3608994/para-eksil-ceritakan-tak-bisa-kembali-ke-tanah-air-karena-tragedi-1965\">di sini</a>.<br>\r\n<br>\r\n<br>\r\n<b>3. KPU tak permasalahkan sosialisasi bacapres sebelum resmi mendaftar</b><br>\r\n<br>\r\nKomisi Pemilihan Umum (KPU) RI tidak mempermasalahkan adanya sejumlah tokoh yang disebut-sebut sebagai bakal calon presiden yang melakukan sosialisasi kepada masyarakat karena mereka belum resmi mendaftarkan diri sebagai bacapres.<br>\r\n<br>\r\n\"Yang namanya bakal calon presiden, capres, itu belum ada, pendaftarannya masih Oktober 2023. Jadi, orang-orang ini bukan siapa-siapa bagi KPU. Ya belum siapa-siapa, bagaimana kami mau mengatur,\" ujar Ketua KPU RI Hasyim Asy'ari kepada wartawan usai melantik 220 anggota KPU kabupaten/kota di Halaman Kantor KPU RI, Jakarta.<br>\r\n<br>\r\nSelengkapnya baca <a href=\"https://m.antaranews.com/berita/3610848/kpu-tak-permasalahkan-sosialisasi-bacapres-sebelum-resmi-mendaftar\">di sini</a>.<br>\r\n<br>\r\n<br>\r\n<b>4. Pertemuan Anies-Ganjar di Makkah bawa momen kesejukan</b><br>\r\n<br>\r\nPertemuan Anies Baswedan dan Ganjar Pranowo di jamuan makan siang undangan Raja Salman bin Abdulaziz al-Saud di Makkah, Kamis (29/6), membawa momen kesejukan, ujar penceramah Islam Yusuf Mansur.<br>\r\n<br>\r\n\"Yang jelas saya senang, pertemuan ini begitu damai, kontestasi cinta, saling beradu narasi, gagasan, visi misi ke depannya,\" ujar Yusuf Mansur saat ditemui di Makkah.<br>\r\n<br>\r\nSelengkapnya baca <a href=\"https://m.antaranews.com/berita/3612306/pertemuan-anies-ganjar-di-makkah-bawa-momen-kesejukan\">di sini</a>.<br>\r\n<br>\r\n<br>\r\n<b>5. Jokowi bertemu dengan Prabowo Subianto di Istana Kepresidenan</b><br>\r\n<br>\r\nPresiden Joko Widodo bertemu dengan Menteri Pertahanan Prabowo Subianto pada Senin sore di Istana Kepresidenan Jakarta.<br>\r\n<br>\r\n\"Ya, saya dipanggil Presiden, menghadap Presiden,\" kata Prabowo saat tiba di lingkungan istana kepresidenan.<br>\r\n<br>\r\nSelengkapnya baca <a href=\"https://m.antaranews.com/berita/3607071/jokowi-bertemu-dengan-prabowo-subianto-di-istana-kepresidenan\">di sini</a>.<p class=\"text-muted small mt10\">Pewarta: Genta Tenri Mawangi<br>Editor: Edy Sujatmiko<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Genta Tenri Mawangi", "tags": "rangkuman berita sepekan", "url": "https://www.antaranews.com/berita/3614688/sepekan-penyelesaian-pelanggaran-ham-berat-sampai-prabowo-temui-ri1"}, {"query": "Anies Baswedan", "title": "Kemarin, pertemuan Puan-Anies hingga sebutan bayi ingusan ", "date": " Sabtu, 1 Juli 2023 04:02 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/06/30/PHOTO-2023-06-30-08-54-56.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - <div>Lima berita politik pada Jumat (30/6) yang masih menarik untuk dibaca dan menjadi perhatian publik, mulai dari Puan Maharani bertemu Anies Baswedan usai melempar jamrah hingga tanggapan Gibran Rakabuming Raka disebut \"bayi ingusan\".</div>\r\n \r\n\r\n<div>Klik di sini untuk berita selengkapnya</div>\r\n \r\n\r\n<div>1. Puan Maharani dan Anies Baswedan bertemu usai lempar jamrah</div>\r\n \r\n\r\n<div>Ketua DPP PDI Perjuangan Said Abdullah yang mendampingi Ketua DPP PDI Perjuangan Puan Maharani sekeluarga beribadah haji mengatakan Puan bertemu dengan bakal calon presiden usungan Koalisi Perubahan untuk Persatuan (KPP) Anies Baswedan usai melempar jamrah.</div>\r\n \r\n\r\n<div>“Kami sedang beristirahat sejenak usai dari Mina untuk melempar jamrah kedua. Tanpa direncanakan, kami bertemu dengan Mas Anies Baswedan dan istri di 'Guest House' di Mina, Saudi Arabia,” ujar Said dalam keterangan yang diterima di Jakarta, Jumat.</div>\r\n \r\n\r\n<div>Selengkapnya <a href=\"https://www.antaranews.com/berita/3612570/puan-maharani-dan-anies-baswedan-bertemu-usai-lempar-jamrah\">di sini</a></div>\r\n \r\n\r\n<div>2. Gibran tanggapi santai disebut \"bocah ingusan\" oleh Panda Nababan</div>\r\n \r\n\r\n<div>Wali Kota Surakarta Gibran Rakabuming Raka menanggapi secara santai kritik yang dilontarkan oleh politikus senior PDI Perjuangan Panda Nababan.</div>\r\n \r\n\r\n<div>\"Ya, terima kasih atas masukannya dari para senior partai,\" kata Gibran di Surakarta, Jawa Tengah, Jumat.</div>\r\n \r\n\r\n<div>Selengkapnya <a href=\"https://www.antaranews.com/berita/3612498/gibran-tanggapi-santai-disebut-bocah-ingusan-oleh-panda-nababan\">di sini</a></div>\r\n \r\n\r\n<div>3. Puspoll nilai Sandiaga Uno mampu dongkrak suara PPP</div>\r\n\r\n<div> </div>\r\n \r\n\r\n<div>Direktur Program Puspoll Indonesia Chamad Hojin menilai Ketua Badan Pemenangan Pemilu (Bappilu) Partai Persatuan Pembangunan (PPP) Sandiaga Uno mampu mendongkrak perolehan suara bagi partai berlambang Ka'bah itu pada Pemilu 2024.</div>\r\n \r\n\r\n<div>Dalam keterangan tertulis yang diterima di Jakarta, Jumat, Hojin mengatakan kemampuan Sandiaga Uno dalam mendongkrak suara PPP dapat dilihat dari elektabilitasnya sebagai bakal calon wakil presiden (cawapres) yang terus meningkat.</div>\r\n \r\n\r\n<div>Selengkapnya <a href=\"https://www.antaranews.com/berita/3612777/puspoll-nilai-sandiaga-uno-mampu-dongkrak-suara-ppp\">di sini</a></div>\r\n \r\n\r\n<div>4. Prabowo soal parpol kurang dipercaya: PR bagi kader dan pimpinan</div>\r\n \r\n\r\n<div>Ketua Umum DPP Partai Gerindra Prabowo Subianto menilai apabila partai politik (parpol) kurang dipercaya oleh publik, maka itu menjadi pekerjaan rumah (PR) bagi kader dan pimpinan parpol untuk mengubah persepsi tersebut.</div>\r\n \r\n\r\n<div>Menurut Prabowo, perbaikan itu tidak hanya pada partai politik, tetapi juga pada sistem politik di Indonesia secara keseluruhan.</div>\r\n \r\n\r\n<div>Selengkapnya <a href=\"https://www.antaranews.com/berita/3613590/prabowo-soal-parpol-kurang-dipercaya-pr-bagi-kader-dan-pimpinan\">di sini</a></div>\r\n \r\n\r\n<div>5. Timwas haji DPR minta pemerintah fokus rehidrasi jemaah usai telantar</div>\r\n \r\n\r\n<div>Anggota Tim Pengawas (Timwas) Haji DPR RI Mufti Anam meminta pemerintah agar segera fokus melakukan rehidrasi terhadap ribuan anggota jemaah haji Indonesia yang sempat telantar di Muzdalifah.</div>\r\n \r\n\r\n<div>\"Saat ini cuaca di sini memang sangat terik, berkisar 43—44 derajat Celsius. Tentu ini sangat berpengaruh pada kondisi jemaah. Perlu segera penanganan, termasuk dari sisi kesehatan untuk mengembalikan kondisi tubuh jemaah,\" katanya dalam keterangan tertulis di Jakarta, Jumat.</div>\r\n \r\n\r\n<div>Selengkapnya <a href=\"https://www.antaranews.com/berita/3613575/timwas-haji-dpr-minta-pemerintah-fokus-rehidrasi-jemaah-usai-telantar\">di sini</a></div>\r\n<br>\r\n<div> </div><p class=\"text-muted small mt10\">Pewarta: Laily Rahmawaty<br>Editor: Triono Subagyo<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Laily Rahmawaty", "tags": "puan maharani", "url": "https://www.antaranews.com/berita/3613665/kemarin-pertemuan-puan-anies-hingga-sebutan-bayi-ingusan"}, {"query": "Anies Baswedan", "title": "Mahfud: Korban pelanggaran HAM berat terima JKP sampai beasiswa", "date": " Jumat, 23 Juni 2023 17:36 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/06/23/Jelang-Peyelesaian-Pelanggaran-HAM-Berat-230623-hma-1.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Menteri Koordinator Bidang Politik, Hukum, dan Keamanan Mahfud MD menyampaikan Pemerintah berupaya memulihkan hak-hak korban pelanggaran HAM berat masa lalu yang beberapa di antaranya mencakup layanan kesehatan gratis dalam bentuk Jaminan Kesehatan Prioritas (JKP) sampai beasiswa.<br>\r\n<br>\r\nProgram-program pemulihan hak korban pelanggaran HAM berat itu, yang melibatkan 19 kementerian/lembaga, nantinya diumumkan langsung oleh Presiden RI Joko Widodo pada acara Kick Off Implementasi Rekomendasi Tim Penyelesaian Non-Yudisial Pelanggaran HAM Berat Masa Lalu (PP HAM) di Rumah Geudong, Pidie, Aceh, pada tanggal 27 Juni 2023.<br>\r\n<br>\r\nMahfud MD saat jumpa pers di Kantor Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan RI di Jakarta, Jumat, menyebutkan berbagai dukungan untuk program pemulihan melalui pemenuhan hak-hak konstitusional para korban diberikan dengan melibatkan 19 kementerian/lembaga.<br>\r\n<br>\r\n\"Saya sebut beberapa contohnya saja, misalnya Kementerian Kesehatan akan memberikan Kartu Indonesia Sehat prioritas. Mereka bisa berobat gratis di rumah sakit dan lain-lain. Kemendikbud akan memberikan beasiswa untuk SD, SMP, SMA, perguruan tinggi, dan lain-lain,” kata dia.<br>\r\n<br>\r\nMahfud menjelaskan upaya-upaya rehabilitasi dan kompensasi itu merupakan wujud penyelesaian kasus-kasus pelanggaran HAM berat masa lalu yang menitikberatkan pada pemulihan korban serta keturunannya.<br>\r\n<br>\r\nWalaupun demikian, Mahfud menegaskan bahwa penyelesaian lewat mekanisme hukum/yudisial tetap berjalan untuk menindak para pelaku dan mengungkap kejahatan yang mereka lakukan pada masa lalu.<br>\r\n<br>\r\n\"Penyelesaian yang dilakukan ini adalah penyelesaian dari sisi korban. Kami tidak bicara pelaku karena pelaku itu adalah urusan yudisial,\" kata Mahfud yang juga bertugas sebagai Ketua Tim Pengarah Tim PP HAM.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3593319/komnas-ham-kembali-tegaskan-keadilan-bagi-korban-pelanggaran-ham-berat\" title=\"Komnas HAM kembali tegaskan keadilan bagi korban pelanggaran HAM berat\">Komnas HAM kembali tegaskan keadilan bagi korban pelanggaran HAM berat</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3589908/komnas-ham-pandang-penting-tuntaskan-pelanggaran-ham-berat-lewat-hukum\" title=\"Komnas HAM pandang penting tuntaskan pelanggaran HAM berat lewat hukum\">Komnas HAM pandang penting tuntaskan pelanggaran HAM berat lewat hukum</a></b></span><br>\r\n<br>\r\nDijelaskan pula bahwa pemulihan hak korban itu merupakan hak konstitusional yang harus dipenuhi negara kepada para korban sebagai warga negara. Langkah-langkah itu juga menjadi bentuk pemenuhan kewajiban negara terhadap para korban.<br>\r\n<br>\r\n\"Pemulihan korban adalah hak konstitusional, hak sebagai korban, dan hak sebagai warga negara. Upaya ini juga untuk memperkuat penunaian kewajiban negara terhadap kewajiban pemulihan korban secara spesifik,\" kata Mahfud.<br>\r\n<br>\r\nDalam program pemulihan itu, masing-masing kementerian/lembaga yang terlibat menyediakan berbagai layanan dan fasilitas untuk para korban.<br>\r\n<br>\r\nKementerian Kesehatan (Kemenkes), misalnya, menyiapkan JKP berupa layanan kesehatan kelas I di rumah sakit pemerintah untuk korban beserta keluarganya.<br>\r\n<br>\r\nBiaya pengobatan yang dianggarkan Pemerintah untuk tiap pasiennya mencapai kurang lebih Rp28 juta per tahun. Para korban dan keluarganya nanti tinggal menunjukkan Kartu Jaminan Kesehatan Prioritas saat berobat ke rumah sakit-rumah sakit milik Pemerintah.<br>\r\n<br>\r\nKemenkes juga menyediakan beasiswa di Politeknik Kesehatan (Poltekkes) untuk para korban atau ahli warisnya. Tidak hanya itu, Kemenkes juga menyediakan kesempatan kerja sebagai tenaga kesehatan di rumah sakit milik pemerintah kepada para korban atau ahli warisnya.<br>\r\n<br>\r\nBerikutnya Kementerian Sosial juga menyediakan uang tunai untuk kesejahteraan keluarga korban atau ahli warisnya yang dapat dicairkan per 3 bulan melalui lembaga bayar perbankan/PT Pos. Nilai pencairannya maksimal Rp900 ribu per bulan. Kemensos juga menyediakan bantuan bahan makanan pokok yang nilainya kurang lebih Rp200 ribu/bulan.<br>\r\n<br>\r\nKementerian PUPR, dalam program pemulihan hak korban itu, menyediakan program pembangunan rumah dan renovasi/perbaikan rumah tidak layak huni yang nilainya berkisar Rp60 juta sampai dengan Rp70 juta.<br>\r\n<br>\r\nKementerian/lembaga lain seperti Kementerian Koperasi dan UKM, Kementerian Pertanian, Kementerian Hukum dan HAM, Kementerian Luar Negeri, Kementerian Pendidikan dan Kebudayaan, Kementerian BUMN, Kementerian Agama, Kementerian Pariwisata dan Ekonomi Kreatif, dan Kementerian Ketenagakerjaan juga menyediakan berbagai program pemulihan hak korban pelanggaran HAM berat yang nantinya diumumkan oleh Presiden Jokowi di Rumah Geudong pada tanggal 27 Juni 2023.<p class=\"text-muted small mt10\">Pewarta: Genta Tenri Mawangi<br>Editor: D.Dj. Kliwantoro<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Genta Tenri Mawangi", "tags": "pelanggaran HAM berat", "url": "https://www.antaranews.com/berita/3603345/mahfud-korban-pelanggaran-ham-berat-terima-jkp-sampai-beasiswa?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"}, {"query": "Anies Baswedan", "title": null, "date": null, "image_url": null, "content": "", "author": null, "tags": null, "url": "https://otomotif.antaranews.com/berita/3615501/verge-motorcycles-resmi-adopsi-standar-pengisian-nacs-milik-tesla?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"}, {"query": "Anies Baswedan", "title": null, "date": null, "image_url": null, "content": "", "author": null, "tags": null, "url": "https://otomotif.antaranews.com/berita/3615549/xpeng-g6-meluncur-di-china-jadi-pesaing-tesla-model-y?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"}, {"query": "Anies Baswedan", "title": "Kriminal kemarin, penipuan Rihana-Rihani hingga anak mencopet di mal", "date": " Kamis, 6 Juli 2023 05:40 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/07/04/antarafoto-penangkapan-rihana-rihani-040723-ak-6.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tJakarta (ANTARA) - Kantor Berita Antara telah merangkum sejumlah berita hangat pada Rabu (5/7), mulai dari aksi penipuan si kembar Rihana-Rihani hingga anak-anak masih di bawah umur untuk mencuri ponsel di sebuah mal atau pusat perbelanjaan.<br>\r\n<br>\r\nBerikut tautan berita seputar kriminal yang masih menarik untuk dibaca kembali.<br>\r\n<br>\r\n<strong>1. Polda Metro Jaya tangkap pelaku KDRT di Depok</strong><br>\r\n<br>\r\nDirektorat Reserse Kriminal Umum Polda Metro Jaya melakukan penangkapan dan penahanan terhadap pelaku kekerasan dalam rumah tangga (KDRT) di Depok, Jawa Barat, yaitu laki-laki berinisial BI, suami dari korban PB.<br>\r\n<br>\r\n\"Pada Selasa tanggal 4 Juli 2023 telah dilakukan penangkapan dan penahanan atas perbuatan kekerasan fisik dalam rumah tangga terhadap istrinya yang dilakukan secara berlanjut,\" kata Direktur Reserse Kriminal Hukum Polda Metro Jaya Kombes Pol Hengki Haryadi dalam keterangan tertulis yang diterima di Jakarta, Rabu.<br>\r\n<br>\r\n<a href=\"https://www.antaranews.com/berita/3619443/polda-metro-jaya-tangkap-pelaku-kdrt-di-depok\">Selengkapnya di sini</a><br>\r\n<br>\r\n<strong>2. Ahli: Jembatan penyeberangan kategori merah harus ditutup sementara</strong><br>\r\n<br>\r\nAhli Planologi Universitas Trisakti, Nirwono Yoga meminta Dinas Bina Marga DKI Jakarta menutup sementara jembatan penyeberangan orang (JPO) yang masuk dalam kategori merah atau membahayakan penggunanya.<br>\r\n<br>\r\nIa menyebut JPO yang masuk kategori merah itu apabila kondisinya hampir roboh, keropos, banyak lubang, dan lain sebagainya.<br>\r\n<br>\r\n<a href=\"https://www.antaranews.com/berita/3620334/ahli-jembatan-penyeberangan-kategori-merah-harus-ditutup-sementara\">Selengkapnya di sini</a><br>\r\n<br>\r\n<strong>3. Polisi: Pengembalian kerugian korban si kembar wewenang pengadilan</strong><br>\r\n<br>\r\nDirektorat Reserse Kriminal Umum (Ditreskrimum) Polda Metro Jaya mengatakan pengembalian kerugian korban akibat aksi penipuan si kembar Rihana-Rihani merupakan wewenang pengadilan.<br>\r\n<br>\r\n“Pengadilan nanti yang akan memutuskan, bukan kami,” kata Kasubdit Reserse Mobile (Resmob) Ditreskrimum Polda Metro Jaya AKBP Titus Yudho Ully saat dihubungi di Jakarta, Rabu.<br>\r\n<br>\r\n<a href=\"https://www.antaranews.com/berita/3620349/polisi-pengembalian-kerugian-korban-si-kembar-wewenang-pengadilan\">Selengkapnya di sini</a><br>\r\n<br>\r\n<strong>4. Polisi ringkus dua bapak pekerjakan anak untuk mencopet di mal</strong><br>\r\n<br>\r\nPolsek Kelapa Gading Jakarta Utara meringkus dua pria berinisial MH dan JH yang mempekerjakan anak-anak yang masih di bawah umur untuk mencuri ponsel di sebuah mal atau pusat perbelanjaan di kawasan tersebut.<br>\r\n<br>\r\nKapolsek Kelapa Gading Kompol Vokky Sagala di Jakarta, Rabu, mengatakan perbuatan dua pria dewasa tersebut terkuak dari laporan petugas keamanan pusat belanja atas tindak pencurian yang dilakukan dua anak, masing-masing berinisial MRR (9 tahun, anak dari JH) dan SEH (12 tahun, anak dari MH) pada 29 Juni 2023.<br>\r\n<br>\r\n<a href=\"https://www.antaranews.com/berita/3620457/polisi-ringkus-dua-bapak-pekerjakan-anak-untuk-mencopet-di-mal\">Selengkapnya di sini</a><br>\r\n<br>\r\n<strong>5. Polda Metro Jaya datangi kontrakan si kembar untuk cari barang bukti</strong><br>\r\n<br>\r\nDirektorat Reserse Kriminal Umum Polda Metro Jaya mendatangi rumah kontrakan tersangka kasus penipuan reseller (agen) ponsel si kembar Rihana dan Rihani di Perumahan Greenwood, Ciputat Timur, Tangerang Selatan, Rabu.<br>\r\n<br>\r\n\"Kami datang untuk mencari barang bukti hasil kejahatan Rihana dan Rihani,\" kata Kanit 4 Subdit Jatanras Ditreskrimum Polda Metro Jaya Kompol Reza Mahendra saat dikonfirmasi, Rabu.<br>\r\n<br>\r\n<a href=\"https://www.antaranews.com/berita/3620643/polda-metro-jaya-datangi-kontrakan-si-kembar-untuk-cari-barang-bukti\">Selengkapnya di sini</a><p class=\"text-muted small mt10\">Pewarta: Luthfia Miranda Putri<br>Editor: Budi Suyanto<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Pewarta: Luthfia Miranda Putri", "tags": "KDRT", "url": "https://www.antaranews.com/berita/3621234/kriminal-kemarin-penipuan-rihana-rihani-hingga-anak-mencopet-di-mal"}, {"query": "Anies Baswedan", "title": null, "date": null, "image_url": null, "content": "", "author": null, "tags": null, "url": "https://otomotif.antaranews.com/berita/3615774/sarkcyber-resmi-luncurkan-motor-listrik-hc-200-ursa-di-eropa?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"}, {"query": "Anies Baswedan", "title": "Rusia belum memutuskan perpanjangan kesepakatan biji-bijian", "date": " Kamis, 6 Juli 2023 05:40 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/06/25/putin.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\t<div class=\"quote_old\">Masih ada waktu untuk memenuhi bagian dari kesepakatan tersebut yang menyangkut kepentingan negara kami.</div>Moskow (ANTARA) - Pemerintah Rusia pada Rabu mengatakan bahwa mereka belum mengambil keputusan final mengenai perpanjangan Kesepakatan Biji-bijian Laut Hitam, sementara Perserikatan Bangsa-Bangsa (PBB) berusaha keras untuk memperpanjang perjanjian yang akan berakhir 17 Juli tersebut.<p></p><br>\r\n<br>\r\n“Kami belum mengumumkan keputusan kami secara resmi, kami akan melakukannya pada waktu yang tepat,” ujar juru bicara pemerintah Rusia, Dmitry Peskov.<p></p><br>\r\n<br>\r\nKesepakatan tersebut merupakan perjanjian yang menjamin keamanan ekspor produk pangan asal Ukraina melewati perairan yang dikuasai oleh Rusia.<p></p><br>\r\n<br>\r\nRusia telah secara konsisten menyatakan bahwa mereka tidak melihat adanya alasan untuk memperbarui perjanjian tersebut karena hambatan ekspor yang dikenakan pada komoditas biji-bijian dan pupuk yang berasal dari Rusia.<p></p><br>\r\n<br>\r\nPihak Barat masih mempunyai kesempatan untuk menyelesaikan isu ini, kata Peskov.<p></p><br>\r\n<br>\r\n“Masih ada waktu untuk memenuhi bagian dari kesepakatan tersebut yang menyangkut kepentingan negara kami. Hingga kini, bagian tersebut belum dipenuhi, oleh karena itu, saat ini, tidak ada alasan untuk memperpanjang perjanjian ini,” tegasnya.<p></p><br>\r\n<br>\r\nBersamaan dengan penandatanganan Kesepakatan Biji-bijian Laut Hitam pada Juli 2022, PBB dan pemerintah Rusia juga menandatangani nota kesepahaman (MoU) mengenai komitmen PBB untuk memfasilitasi perdagangan pupuk dan produk Rusia lainnya tanpa hambatan ke pasar global.<p></p><br>\r\n<br>\r\nSekretaris Jenderal Konferensi PBB mengenai Perdagangan dan Pembangunan (UNCTAD) Rebeca Grynspan mengatakan kepada para wartawan di Jenewa, Swiss, bahwa kedua perjanjian tersebut bersifat penting.<p></p><br>\r\n<br>\r\n“Kita harus terus berupaya menurunkan harga dan menjamin kestabilan pasar pangan dan pupuk dunia. PBB tetap berkomitmen untuk melakukan segala upaya demi keberlanjutan perjanjian-perjanjian tersebut,” kata Grynspan.<p></p><br>\r\n<br>\r\nGrynspan menyatakan bahwa ada kemungkinan ia akan berkunjung ke Rusia untuk menemui para pejabat setempat sebelum Kesepakatan Biji-bijian Laut Hitam habis masa berlakunya.<p></p><br>\r\n<br>\r\nUntuk memenuhi MoU tersebut, pemerintah Rusia menyampaikan beberapa syarat, antara lain memperbolehkan Bank Pertanian Rusia (Rosselkhozbank) kembali menggunakan SWIFT -- sistem perbankan internasional yang berbasis di Belgia.<p></p><br>\r\n<br>\r\nFinancial Times melaporkan pada Senin bahwa Uni Eropa sedang mempertimbangkan usulan untuk mengizinkan bank tersebut mendirikan anak perusahaan agar dapat kembali terlibat dalam jaringan keuangan global.<p></p><br>\r\n<br>\r\nNamun, juru bicara Kementerian Luar Negeri Rusia, Maria Zakharova, pada Selasa menyatakan menolak ide tersebut dan mengatakan bahwa tidak ada usulan yang dapat menggantikan persyaratan untuk memulihkan akses Rosselkhozbank ke SWIFT tersebut.<p></p><br><br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3607482/pbb-ingatkan-dampak-berhentinya-kesepakatan-biji-bijian-laut-hitam\" title=\"PBB ingatkan dampak berhentinya kesepakatan biji-bijian Laut Hitam\">PBB ingatkan dampak berhentinya kesepakatan biji-bijian Laut Hitam</a><br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3617319/uni-eropa-pertimbangkan-izinkan-bank-rusia-demi-ekspor-pangan-ukraina\" title=\"Uni Eropa pertimbangkan izinkan bank Rusia demi ekspor pangan Ukraina\">Uni Eropa pertimbangkan izinkan bank Rusia demi ekspor pangan Ukraina</a></b></span><br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3568911/koridor-laut-hitam-angkut-lebih-dari-305-juta-ton-biji-bijian\" title=\"Koridor Laut Hitam angkut lebih dari 30,5 juta ton biji-bijian\">Koridor Laut Hitam angkut lebih dari 30,5 juta ton biji-bijian</a></b></span>\r\n\r\n<p> </p><br><br>\r\n\r\n<b>Sumber: Reuters</b><br><br><p class=\"text-muted small mt10\">Penerjemah: Uyu Septiyati Liman<br>Editor: M Razi Rahman<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": " ", "tags": "Kesepakatan Biji-bijian Laut Hitam", "url": "https://www.antaranews.com/berita/3621231/rusia-belum-memutuskan-perpanjangan-kesepakatan-biji-bijian"}, {"query": "Anies Baswedan", "title": null, "date": null, "image_url": null, "content": "", "author": null, "tags": null, "url": "https://otomotif.antaranews.com/berita/3615945/bmw-kembali-gelar-turnamen-golf-joycup-rebutkan-mobil-listrik-ix?utm_source=antaranews&utm_medium=desktop&utm_campaign=popular_right"}, {"query": "Anies Baswedan", "title": "Saham Inggris berakhir negatif, indeks FTSE 100 merosot 1,03 persen", "date": " Kamis, 6 Juli 2023 05:36 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2021/08/17/london-stock-exchange.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tLondon (ANTARA) - Saham-saham Inggris berakhir di wilayah negatif pada perdagangan Rabu waktu setempat (5/7/2023), memperpanjang kerugian untuk hari ketiga beruntun, dengan indeks acuan FTSE 100 di Bursa Efek London merosot 1,03 persen atau 77,62 poin menjadi menetap di 7.442,10 poin.<br><br>\r\n\r\nIndeks FTSE 100 jatuh 0,10 persen atau 7,54 poin menjadi 7.519,72 poin pada Selasa (4/7/2023), setelah tergerus 0,06 persen atau 4,27 poin menjadi 7.527,26 poin pada Senin (3/7/2023), dan terdongkrak 0,80 persen atau 59,84 poin menjadi 7.531,53 poin pada Jumat (30/6/2023).<br><br>\r\n\r\nEvraz PLC, sebuah perusahaan manufaktur dan pertambangan baja multinasional Inggris yang sebagian dimiliki oleh oligarki Rusia membukukan kerugian paling besar<em> (top loser)</em> di antara saham-saham unggulan atau <em>blue chips</em>, dengan harga sahamnya terjungkal 12,59 persen.<br><br>\r\n\r\nDiikuti oleh saham perusahaan perangkat lunak yang menawarkan platform robotika yang menyediakan solusi <em>end-to-end </em>untuk perdagangan bahan pokok secara daring Ocado Group PLC terperosok 6,79 persen; serta perusahaan jasa keuangan dan asuransi multinasional Inggris Prudential PLC anjlok 3,89 persen.<br>\r\n<br>\r\nSementara itu, Pearson PLC, sebuah perusahaan penerbitan dan pendidikan multinasional Inggris terangkat 2,45 persen, menjadi pencetak keuntungan tertinggi <em>(top gainer)</em> dari saham-saham unggulan.<br>\r\n<br>\r\nDisusul oleh saham perusahaan pertambangan logam mulia Inggris-Rusia Polymetal International PLC yang bertambah 1,03 persen; serta perusahaan peritel bahan makanan dan barang dagangan umum multinasional Inggris Tesco PLC menguat 0,40 persen.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3619248/saham-inggris-perpanjang-kerugian-indeks-ftse-100-jatuh-010-persen\" title=\"Saham Inggris perpanjang kerugian, indeks FTSE 100 jatuh 0,10 persen\">Saham Inggris perpanjang kerugian, indeks FTSE 100 jatuh 0,10 persen</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3617346/saham-inggris-berakhir-melemah-indeks-ftse-100-tergerus-006-persen\" title=\"Saham Inggris berakhir melemah, indeks FTSE 100 tergerus 0,06 persen\">Saham Inggris berakhir melemah, indeks FTSE 100 tergerus 0,06 persen</a></b></span><br><br><p class=\"text-muted small mt10\">Penerjemah: Apep Suhendar<br>Editor: Budi Suyanto<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Penerjemah: Apep Suhendar", "tags": "saham Inggris", "url": "https://www.antaranews.com/berita/3621228/saham-inggris-berakhir-negatif-indeks-ftse-100-merosot-103-persen"}, {"query": "Anies Baswedan", "title": "Saham Jerman turun hari ketiga, indeks DAX 40 terpangkas 0,63 persen", "date": " Kamis, 6 Juli 2023 05:33 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2020/12/11/2020-11-04T111945Z_523867809_RC2BWJ9LAKBX_RTRMADP_3_USA-ELECTION-EUROPE-STOCKS.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tFrankfurt (ANTARA) - Saham-saham Jerman berakhir lebih rendah pada perdagangan Rabu waktu setempat (5/7/2023), mencatat penurunan untuk hari ketiga berturut-turut, dengan indeks acuan DAX 40 di Bursa Efek Frankfurt terpangkas 0,63 persen atau 101,59 poin menjadi menetap di 15.937,58 poin.<br><br>\r\n\r\nIndeks DAX 40 merosot 0,26 persen atau 41,87 poin menjadi 16.039,17 poin pada Selasa (4/7/2023), setelah jatuh 0,41 persen atau 66,86 poin menjadi 16.081,04 poin pada Senin (3/7/2023), dan melonjak 1,26 persen atau 201,18 poin menjadi 16.147,90 poin pada Jumat (30/6/2023).<br><br>\r\n\r\nDari 40 saham perusahaan besar pilihan yang menjadi komponen indeks DAX 40, sebanyak 12 saham berhasil mencatat keuntungan, sementara 28 saham lainnya mengalami kerugian.<br><br>\r\n\r\nBursa Efek Frankfurt terhitung sejak 20 September 2021 secara resmi memperluas komponen indeks DAX 30 menjadi 40 saham atau menjadi indeks DAX 40.<br><br>\r\n\r\nSiemens Energy AG, perusahaan energi yang menawarkan pembangkit listrik, transmisi, konsultasi teknis, serta layanan pengoperasian dan pemeliharaan mencatat kerugian paling besar <em>(top loser)</em> di antara saham-saham unggulan atau <em>blue chips</em>, dengan harga sahamnya anjlok 5,64 persen.<br>\r\n<br>\r\nDisusul oleh saham perusahaan jasa keuangan yang menawarkan berbagai produksi asuransi dan investasi Allianz SE kehilangan 2,65 persen; serta perusahaan yang memproduksi sepatu olahraga, peralatan dan perlengkapan olahraga Adidas AG menyusut 2,63 persen.<br>\r\n<br>\r\nDi sisi lain, Continental AG, sebuah perusahaan Jerman yang memproduksi ban, suku cadang otomotif, dan produk-produk industri melonjak 3,39 persen, menjadi pencetak keuntungan terbesar <em>(top gainer)</em> dari saham-saham unggulan.<br>\r\n<br>\r\nDiikuti oleh saham perusahaan industri pesawat terbang dan peralatan militer Eropa Airbus SE yang terangkat 1,19 persen; serta perusahaan industri otomotif yang merancang, memproduksi, mendistribusikan, dan menjual berbagai macam produk mobil Mercedes-Benz Group AG menguat 1,13 persen.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3619245/saham-jerman-berakhir-negatif-indeks-dax-40-merosot-026-persen\" title=\"Saham Jerman berakhir negatif, indeks DAX 40 merosot 0,26 persen\">Saham Jerman berakhir negatif, indeks DAX 40 merosot 0,26 persen</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3613713/saham-jerman-berbalik-menguat-indeks-dax-40-melonjak-20118-poin\" title=\"Saham Jerman berbalik menguat, indeks DAX 40 melonjak 201,18 poin\">Saham Jerman berbalik menguat, indeks DAX 40 melonjak 201,18 poin</a></b></span><br><br><p class=\"text-muted small mt10\">Penerjemah: Apep Suhendar<br>Editor: Budi Suyanto<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Penerjemah: Apep Suhendar", "tags": "saham Jerman", "url": "https://www.antaranews.com/berita/3621225/saham-jerman-turun-hari-ketiga-indeks-dax-40-terpangkas-063-persen"}, {"query": "Anies Baswedan", "title": "Saham Prancis perpanjang kerugian, indeks CAC 40 berkurang 0,80 persen", "date": " Kamis, 6 Juli 2023 05:31 WIB", "image_url": "https://img.antaranews.com/cache/800x533/2023/05/31/b2bc2e8227-1.jpg", "content": "<div class=\"post-content clearfix\">\n\t\t\t\tParis (ANTARA) - Saham-saham Prancis berakhir lebih rendah pada perdagangan Rabu waktu setempat (5/7/2023), memperpanjang kerugian untuk hari ketiga berturut-turut, dengan indeks acuan CAC 40 di Bursa Efek Paris berkurang 0,80 persen atau 59,12 poin menjadi menetap di 7.310,81 poin.<br><br>\r\n\r\nIndeks CAC 40 tergelincir 0,23 persen atau 16,77 poin menjadi 7.369,93 poin pada Selasa (4/7/2023), setelah merosot 0,18 persen atau 13,36 poin menjadi 7.386,70 poin pada Senin (3/7/2023), dan terangkat 1,19 persen atau 87,33 poin menjadi 7.400,06 poin pada Jumat (30/6/2023).<br><br>\r\n\r\nDari 40 saham perusahaan besar pilihan yang menjadi komponen indeks CAC 40, sebanyak delapan saham berhasil meraih keuntungan, sementara 32 saham lainnya mengalami kerugian.<br><br>\r\n\r\nAxa SA, sebuah perusahaan asuransi, jasa keuangan dan manajemen investasi multinasional Prancis menderita kerugian terbesar <em>(top loser)</em> di antara saham-saham unggulan atau <em>blue chips</em>, dengan harga sahamnya anjlok 3,60 persen.<br><br>\r\n\r\nDiikuti oleh saham perusahaan yang merancang, memproduksi, dan memasarkan barang-barang fesyen mewah Prancis Kering SA tergelincir 2,89 persen; serta perusahaan layanan pembayaran dan transaksi multinasional Prancis Worldline SA melemah 2,67 persen.<br>\r\n<br>\r\nSementara itu, Renault SA, perusahaan industri otomotif yang mendesain, memproduksi, memasarkan, dan memperbaiki mobil penumpang dan kendaraan komersial ringan terangkat 2,63 persen, menjadi pencetak keuntungan terbesar <em>(top gainer)</em> dari saham-saham unggulan.<br>\r\n<br>\r\nDisusul oleh saham perusahaan industri kacamata, lensa, dan produk perawatan mata lainnya EssilorLuxottica SA yang meningkat 1,63 persen; serta perusahaan industri pesawat terbang dan peralatan militer Eropa Airbus SE yang terdongkrak 1,22 persen.<br>\r\n<br>\r\n<span class=\"baca-juga\"><b>Baca juga: <a href=\"https://www.antaranews.com/berita/3619242/saham-prancis-rugi-hari-kedua-indeks-cac-40-tergelincir-023-persen\" title=\"Saham Prancis rugi hari kedua, indeks CAC 40 tergelincir 0,23 persen\">Saham Prancis rugi hari kedua, indeks CAC 40 tergelincir 0,23 persen</a><br>\r\n<br>\r\nBaca juga: <a href=\"https://www.antaranews.com/berita/3613707/saham-prancis-untung-hari-keempat-indeks-cac-40-terangkat-119-persen\" title=\"Saham Prancis untung hari keempat, indeks CAC 40 terangkat 1,19 persen\">Saham Prancis untung hari keempat, indeks CAC 40 terangkat 1,19 persen</a></b></span><br><br><p class=\"text-muted small mt10\">Penerjemah: Apep Suhendar<br>Editor: Budi Suyanto<br>\t\t\t\tCOPYRIGHT © ANTARA 2023</p>\n\t\t\t\t\n\t\t\t\t            </div>", "author": "Penerjemah: Apep Suhendar", "tags": "saham Prancis", "url": "https://www.antaranews.com/berita/3621222/saham-prancis-perpanjang-kerugian-indeks-cac-40-berkurang-080-persen"}]